[{
	"name": "AA",
	"def": "AA - Agency Anywhere - A browser-based client application that provides an interface to Agency-related IT systems."
}, {
	"name": "AAA",
	"def": "AAA - American Academy of Actuaries - The public policy, communications, and professionalism organization for all actuaries in the United States."
}, {
	"name": "AAE",
	"def": "AAE - Agency Accounting Experience - Allied system for accounting of Des Moines Platform accounting data not on a direct feed to Finance."
}, {
	"name": "AAE",
	"def": "AAE - All Associate Experience - Used by planners of the All Associate Experience held in Nationwide Arena."
}, {
	"name": "AAM",
	"def": "AAM - Account Attribute Matrix - Identifies the required dimensionality and chart fields for combinations of Account, Account Book and Legal Entity. When FIL interface files are received, they process against this matrix to ensure data validity. Manual Journal Entry (MJE) users are encouraged to run AAM queries to identify invalid combinations."
}, {
	"name": "AAMGA",
	"def": "AAMGA - American Association of Managing General Agents - The international trade association for the wholesale insurance community."
}, {
	"name": "AAP",
	"def": "AAP - Associate Assistance Program - Nationwide's AAP is administered by a third party to provide a large network of resources, licensed providers and facilities to ensure you get personalized, proactive solutions for your specific needs."
}, {
	"name": "AARD",
	"def": "AARD - Actuarial Analysis Report Development"
}, {
	"name": "AAT",
	"def": "AAT - Access Authorization Tool - NI Systems software used to set user access rights (e.g., rights of primary agent vs. office admin)."
}, {
	"name": "ABA",
	"def": "ABA - American Bankers Association"
}, {
	"name": "ABC",
	"def": "ABC - Activity Based Costing - One approach towards cost accounting, also a application acronym for one of our retired accounting systems."
}, {
	"name": "ABEND",
	"def": "ABEND - ABnormal ENDing - Typically associated with the abnormal ending of a mainframe batch or on-line process"
}, {
	"name": "ABS",
	"def": "ABS - Agency Billing System - An application that manages the charging of Nationwide agents for NSC products underneath the BPS suite of applications."
}, {
	"name": "ABS",
	"def": "ABS - Asset-backed security"
}, {
	"name": "ABU",
	"def": "ABU - Auditable Business Unit - System capable of being defined and evaluated as a unit. Examples include Commercial Mortgage Loans, Nationwide Bank Consumer Lending, P&C CAT Risk Management, and IT Strategy and Governance."
}, {
	"name": "AC",
	"def": "AC - Agent Center - The primary front-end policy management interface suite for insurance agencies selling Des Moines Platform policies. Now usually prefixed by product system name/acronym (1MSA, 1RV, CIQ, Dwelling, Homeowners, Personal Lines Auto)."
}, {
	"name": "AC",
	"def": "AC - Artisan Contractors - Includes many occupations that involve skilled work with tools at the premises of the customer."
}, {
	"name": "ACAS",
	"def": " ACAS - Associate of The Casualty Actuarial Society - A member of the Casualty Actuarial Society. This is the first level of membership."
}, {
	"name": "ACB",
	"def": "ACB - Agency Capital Builders - An entry-level position for the person who wants to start working for themselves, but needs the resources, capital and support. In as little as 18-24 months, agents can be on their way to a successful career."
}, {
	"name": "ACC",
	"def": "ACC - Association of Corporate Counsel - The Association of Corporate Counsel (ACC) is the world's largest organization serving the professional and business interests of attorneys who practice in the legal departments of corporations, associations and other private-sector organizations around the globe."
}, {
	"name": "ACCTG",
	"def": "ACCTG - Accounting Systems - A general term for the set of accounting systems including PeopleSoft Financials."
}, {
	"name": "ACD",
	"def": "ACD - Annuity Commencement Date - The date on which annuity payments are scheduled to begin. This date may be changed by the contract owner with Nationwide's consent."
}, {
	"name": "ACE",
	"def": "ACE - Actuarial Central Estimate - The actuaries' best estimate of reserves, typically based on detailed claim reviews (see Policy Limits Analysis or PLA), curve fitting, and market share techniques. Considerable judgment is involved in selecting estimates."
}, {
	"name": "ACE",
	"def": "ACE - Achieving Claims Excellence - Legacy Claims adjustment reporting closely tied to Claims Adjustment Support System (CLASS). A claim handling process where Claim Managers review files handled by their Claim Associates to identify areas for improvement opportunity."
}, {
	"name": "ACG",
	"def": "ACG - Advanced Consulting Group - A diverse group of experts who provide comprehensive consultation on advanced concepts that involve accumulation and distribution strategies, business planning, estate planning, farm succession planning, nonqualified executive benefit planning, and qualified retirement planning."
}, {
	"name": "ACH",
	"def": "ACH - Automated Clearing House - A computerized facility used by member depository institutions to electronically combine, sort and distribute inter-bank credits and debits."
}, {
	"name": "ACL",
	"def": "ACL - Access Control List - Typically associated with the Lotus Notes security model where certain groups are assigned user rights as listed within the Access Control List."
}, {
	"name": "ACLI",
	"def": "ACLI - American Council of Life Insurers"
}, {
	"name": "ACP",
	"def": "ACP - Accelerated Commercial Product - Initial strategic initiative designed to increase commercial new business production for the exclusive agency channel by allowing use of Des Moines platform Commercial products. Its success led to transfer of all products to a single system."
}, {
	"name": "ACP",
	"def": "ACP - Agent Claims Partnership - Claims interface for agencies that allows claims and payment information to be entered by agents and forwarded to Claims Processing System (CPS). Handles auto/fire claims less than or equal to $2,500."
}, {
	"name": "ACROD",
	"def": "ACORD - Association for Cooperative Operations Research and Development - A global, nonprofit organization serving the insurance and related industries. It facilitates the development of open consensus data standards and forms, and works with its members and partner organizations to drive implementation of those standards."
}, {
	"name": "ACT",
	"def": "ACT - Avaya Centralized Telephony - Avaya Centralized Telephony (ACT) is the acronym referencing Avaya \"Voice Over IP (VoIP)\" products managed via Avaya Communications Manager (ACM) platform."
}, {
	"name": "ACV",
	"def": "ACV - Actual Cash Value - Cost of replacing damaged or destroyed property with comparable new property, minus depreciation and obsolescence. This valuation method is a claims settlement option for physical damage/loss coverage provided in an insurance policy."
}, {
	"name": "ADA",
	"def": "ADA - Americans with Disabilities Act - At Nationwide, ADA compliance is about making electronic and information technology accessible to people with disabilities. It is coupled with Section 508 of the Rehabilitation Act and mostly refers to accessibility to nationwide.com. To assist visually impaired people who rely on assistive technology, such as screen readers, developers add alt tags to describe images and areas within a webpage that cannot be seen."
}, {
	"name": "ADB",
	"def": "ADB - Accidental Death Benefit - Insurance benefit which pays a specified dollar amount if the covered party's death is the result of external, violent and accidental means."
}, {
	"name": "ADC",
	"def": "ADC - Application Development Center"
}, {
	"name": "ADDS",
	"def": "ADDS - Additional Driver Discovery System - A personal auto application to help identify new drivers in a household."
}, {
	"name": "ADEN",
	"def": "ADEN - Associate Development Exercise Nationwide - ADEN is a dynamic, simulation-based, interactive class that introduces the business side of insurance and builds the business acumen of class participants."
}, {
	"name": "ADJGDC",
	"def": "ADJGDC - Adjusted Gross Dealer Concession - Gross Dealer Concession less \"ticket\" charges for brokerage sales (i.e., non-insurance products such as mutual funds and stocks sold through a clearing house). Producer commission is based on the Adjusted Gross Dealer Commission."
}, {
	"name": "ADL",
	"def": "ADL - Application Development Leader - This person is accountable for the effective and efficient release and delivery of software development and integration projects, as well as for managing the relationship with the engaged BSA. He or she does this by managing, coaching and developing the IT professionals (including both associates and contract staff) who are responsible for implementing such projects."
}, {
	"name": "ADP",
	"def": "ADP - Application Data Protection - A logical segment on the network where all database resources are being migrated."
}, {
	"name": "ADP",
	"def": "ADP - Automated Data Processing - Company name of the Claims estimating vendor."
}, {
	"name": "ADPIF",
	"def": "ADPIF - Acquisition Date Policies in Force - A monthly Affinity policy count metric of any policy that is tagged with an active group after the acquisition date of the group for compensation purposes. For example, Group ABC is acquired on July 1, so that any policy for compensation must have original inception date on or after July 1."
}, {
	"name": "ADSL",
	"def": "ADSL - Asymetrical Digital Services Line - Network option for high bandwidth access to the Internet from agencies or homes through service providers like AT&T"
}, {
	"name": "ADSM",
	"def": "ADSM - Agency Development Sales Manager - Sales Managers whose primary responsibilities are recruiting and hiring new ACB (Agency Capital Builder) scratch empoloyee agents and managing them to meet certain minimum sales plan requirements."
}, {
	"name": "ADW",
	"def": "ADW - Allied Data Warehouse - While Allied data is now hosted in the combined P&C Data Warehouse, many applications still interface with the older Allied Data Warehouse"
}, {
	"name": "AEAP",
	"def": "AEAP - Aggregate Expense Allowance Payment - Discontinued compensation practice used by Provident. Paid to Professional Consulting Group (PCG) office managers, part of the Provident exclusive agents, to help offset their office expenses."
}, {
	"name": "AEC",
	"def": "AEC - Application Enhancement Coordinator - Role within IT"
}, {
	"name": "AES",
	"def": "AES - Application Engineering Solutions"
}, {
	"name": "AFID",
	"def": "AFID - Annexus FI Distributors, LLC - A separate business entity created and owned by Annexus to market products to Nationwide's unprotected firms, and some producers who work with unprotected firms."
}, {
	"name": "AG IT",
	"def": "AG IT - Allied Group Information Technology - The Allied Group (AG IT) office provides support for many of Nationwide's businesses, including: Allied, Agribusiness, Nationwide Bank, Scottsdale, Titan, Nationwide Advantage Mortgage and Veterinary Pet Insurance (VPI). The Customer Service and Billing cross-company capability area is also a part of AG IT. The office supports a number of distribution channels and product lines, including commercial, farm, specialty and excess and surplus."
}, {
	"name": "AGA",
	"def": "AGA - Allied General Agency - Allied General Agency"
}, {
	"name": "AGC",
	"def": "AGC - Agency Network - A Traditional Life policy data on-line inquiry system. The system additionally provides inquiry to certain basic Variable Universal Life (VUL) policy data."
}, {
	"name": "AGCM",
	"def": "AGCM - Agent Gateway Client Management - Exclusive Agents Client Management system. Contains AGM also."
}, {
	"name": "AGD",
	"def": "AGD - Agent Gateway Desktop - Agent Gateway Desktop is a landing page that provides all the tools necessary for agents to manage customers, research products, service claims, lookup employees, engage in training, and perform a variety of other daily operations."
}, {
	"name": "AGIMC",
	"def": "AGIMC - Allied Group Insurance Marketing Company - A former Allied organization to market Allied branded insurance products using a direct channel process. Also managed agencies purchased by Allied. Operations were transferred to Nationwide Sales Solutions but various system indicators still use \"AGIMC\"."
}, {
	"name": "AGM",
	"def": "AGM - Agent Gateway Marketing"
}, {
	"name": "AGSS",
	"def": "AGSS - Agent Gateway Sales and Service - The renovation of the current AOA and NP sales and service applications used by our exclusive and direct channel agents."
}, {
	"name": "AH",
	"def": "AH - Accident & Health Insurance - Coverage for accidental injury, accidental death or sickness. Benefits include paid hospital expenses, medical expenses, surgical expenses and income payments."
}, {
	"name": "AHA",
	"def": "AHA - Associates Helping Associates - A program that can provide emergency financial assistance to a Nationwide associate."
}, {
	"name": "AHT",
	"def": "AHT - Average Handle Time - The amount of seconds it takes on average to handle a contact to completion, including talk time plus after-contact work time."
}, {
	"name": "AI",
	"def": "AI - Additional Insured - A party not automatically included as an insured under an insurance policy, but for whom the policyholder desires or is required to provide coverage under the policy."
}, {
	"name": "AIA",
	"def": "AIA - American Insurance Association - AIA is a leading Property & Casualty (P&C) trade organization representing around 300 insurers. AIA provides information to the P&C industry on state and federal regulation and serves as an industry representative."
}, {
	"name": "AIMS",
	"def": "AIMS - Agent Information Management System - The NF system of record for firm, agent, and advisor information. The primary purpose is to track and manage licensing, appointment, and registration information for NF Producers, and General Agent Agreements for Firms."
}, {
	"name": "AIP",
	"def": "AIP - Associate Incentive Plan - Associates are eligible to receive a payout based on their performance rating and the company performance based on selected metrics. The formula and metrics used vary year by year. See link on AIP for details on how associates qualify for the incentive."
}, {
	"name": "AIP",
	"def": "AIP - Automobile Insurance Plan - State provided insurance pool for drivers who have difficulty insuring their auto in the private insurance market because of high risk factors. The policies are usually assigned out by the state regulatory agency to all of the auto insurance companies licensed in the state. The state provided AIP is often the \"last resort\" for licensed drivers who can't obtain insurance elsewhere. Also referred to as Assigned Risk Insurance Program or Residual Markets."
}, {
	"name": "AIPSO",
	"def": "AIPSO - Automobile Insurance Plan Servicing Organization - AIPSO is a Third Party Administrator (TPA) for assigned Auto Insurance Plans (AIP) provided to high-risk drivers and assigned out to insurance companies licensed in that state. AIPSO is a non-profit insurance industry organization that provides all of the services required for administration of AIP. Nationwide uses AIPSO for a portion of the AIP states and our systems interface with AIPSO."
}, {
	"name": "AIS",
	"def": "AIS - Auto Input System - A legacy green screen/batch IMS application for update/addition of auto policies."
}, {
	"name": "AIS",
	"def": "AIS - Allied Information Services - An early term used to identify Allied IT or MIS group years ago, before partnering with Nationwide."
}, {
	"name": "AJE",
	"def": "AJE - Accounting Journal Entry - Accounting Journal Entry (AJE) is a system for manual entry of accounting updates into the Oracle/PeopleSoft financials Enterprise General Ledger (EGL). This front-end interface is used by business areas and the accounting department."
}, {
	"name": "AKA",
	"def": "AKA - Also Known As - Another name for an individual, such as a nickname, alias, pseudonym or maiden name."
}, {
	"name": "AKM",
	"def": "AKM - Association Key Manager - A system to associate key values from National Platform and ECIF for parties."
}, {
	"name": "ALE",
	"def": "ALE - Additional Living Expenses Coverage - Provides coverage for the extra expenses incurred maintaining a normal standard of living while the dwelling is untenable, because of damage resulting from a covered loss."
}, {
	"name": "ALH",
	"def": "ALH - Auto Loss History - Utilization Review Organization (URO) report on the history of losses for a vehicle."
}, {
	"name": "ALM",
	"def": "ALM - Application Lifecycle Management - This is the acronym associated with the new version of Quality Center (Quality Center - ALM version 11.0 and higher)."
}, {
	"name": "ALPS",
	"def": "ALPS - Automated Loss Prevention System - An internal software system called ALPS (Automated Loss Prevention System) that is used in the Home Care and Loss Control divisions of underwriting in PCIO."
}, {
	"name": "ALS",
	"def": "ALS - Actual Loss Sustained - Provides coverage for all allowed expenses incurred from a covered loss within timeframe defined by the contract."
}, {
	"name": "ALS",
	"def": "ALS - Administration Leverage System - ALS - Variable Life Administration System - Administration System which processes primarily variable life insurance policies for NF Individual Protection Systems."
}, {
	"name": "ALT",
	"def": "ALT - Architecture Leadership Team"
}, {
	"name": "ALU",
	"def": "ALU - Academy of Life Underwriting - The Academy of Life Underwriting (ALU) provides educational opportunities for professional underwriters."
}, {
	"name": "AM",
	"def": "AM - Asset Management - The combination of tools, processes and organizational interfaces used to manage assets."
}, {
	"name": "AME",
	"def": "AME - Account Month-End - The last day of the month for reporting. May not be the same as the actual last day of the month."
}, {
	"name": "AMF",
	"def": "AMF - Agent Master File - (Des Moines Licensing system)"
}, {
	"name": "AMI",
	"def": "AMI - Agency Management Integration"
}, {
	"name": "AMI",
	"def": "AMI - Agency Management Interface - Application that integrates the agency's AMS and policy management tools utilizing Tandem and Ivans. Passes policy information between the agency/company in batch and real-time processing."
}, {
	"name": "AML",
	"def": "AML - Anti-Money Laundering Laws - Federal laws requiring U.S. financial institutions to assist U.S. government agencies to detect and prevent money laundering."
}, {
	"name": "AMP",
	"def": "AMP - Accelerating Marketing Productivity - AMP is Marketing & Communication's Financial and Work Flow Marketing Tool"
}, {
	"name": "AMS",
	"def": "AMS - Affinity Marketing Suppression"
}, {
	"name": "AMS",
	"def": "AMS - Agency Management System Authoritative source of record for licensing, contracting, biographical and profile data for Titan agencies and producers. AMS also stores records for Exclusive, Allied, Service Center, and NSS agencies/producers to process policies on the Titan platform."
}, {
	"name": "ANCP",
	"def": "ANCP - Average Net Claim Payout - (Loss Paid for Period + Salvage for Period + Subrogation for Period) / (Closed Claim Count for Period - CWP Count for Period - Reopen Count for Period). This is done in aggregate and by coverages."
}, {
	"name": "ANP",
	"def": "ANP - Auto National Platform - A legacy policy system that the states of Illinois, Indiana, Ohio, Virginia and West Virginia used to sale and service standard auto policies."
}, {
	"name": "ANSI",
	"def": "ANSI - American National Standards Institute - An industry group that focuses upon establishing industry-wide standards for a variety of purposes and disciplines. It is a member of ISO (Industry Standards Organization)."
}, {
	"name": "AOA",
	"def": "AOA - Agency Office Automation - Legacy agency system which allows agents to interface with Nationwide Insurance systems for the purpose of initiating and processing policy transactions."
}, {
	"name": "AOI",
	"def": "AOI - Amount of Insurance - The limits associated to each coverage provided by an insurance contract."
}, {
	"name": "AOS",
	"def": "AOS - All Other States - Typically used with state abbreviations to reference all states which have not been previously mentioned."
}, {
	"name": "APECS",
	"def": "APECS - Abandoned Property Escheatment Compliance System - APECS Multi-Tier is an application for tracking abandoned property (e.g. uncashed checks) from the FiServ Frontier Recon+ application. The app is used for follow up with the check recipient and transfer to the appropriate state agency as set by each state's regulations. This application will be replaced by a newer application called Tracker."
}, {
	"name": "API",
	"def": "API - Agency Partnership Initiative - A training program that: assists underwriters, sales managers, and others in building better working relationships/partnerships -and- aids in cultivating customer-centricity and sales-mindedness."
}, {
	"name": "APIP",
	"def": "APIP - Additional Personal Injury Protection - An optional type of no-fault coverage offered for an automobile insurance policy which contains benefit provisions for income continuation, essential services and survivors' compensation."
}, {
	"name": "APLUS",
	"def": "APLUS - All Personal Lines Underwriting System - Personal Lines Underwriting system"
}, {
	"name": "APR",
	"def": "APR - Agency Production Report - Allows sales/agents to see production growth."
}, {
	"name": "APRM",
	"def": "APRM - Application Portfolio & Runbook Management - A system for tracking the inventory of all applications and the associated run books. Each application in APRM lists information on the owner, type, description life cycle, vendor, number of users and current status. Can be referenced by aprm.nwie.net or jaws.nwie.net."
}, {
	"name": "APS",
	"def": "APS - Abandoned Property System - Finance/Treasury application for tracking abandoned property (e.g. uncashed checks) for follow up with check recipient and transfer to state agency based on that state's rules. This mainframe application is tightly coupled to ARP (Account Reconciliation Package) and used for those bank accounts on ARP. APECS (Abandoned Property Escheatment Compliance System) and Tracker applications are used for accounts on Frontier Recon+."
}, {
	"name": "APT",
	"def": "APT - Agent / Staff Profile Tool - Interface that allows the agency to update their office info in real time. Updates the Producer Data System (PDS)."
}, {
	"name": "AQB",
	"def": "AQB - Auto Quote and Bind - Process of providing an auto quote, then getting a contract (i.e., binding agreement). Bind is insurance industry jargon that should only be used internally."
}, {
	"name": "AR",
	"def": "AR - Awards & Recognition - Agency application for tracking Awards & Recognition (A&R) qualifications."
}, {
	"name": "ARA",
	"def": "ARA - Automated Re-Assignment - A legacy claims process used to automatically assign a claims representative to a claim."
}, {
	"name": "ARAS",
	"def": "ARAS - Auto Risk Analysis System"
}, {
	"name": "ARCADE",
	"def": "ARCADE - Actuarial Research Commerical Area Data Environment - Hierarchical database located in the IDM_Commercial space on Teradata containing PCIO, HV, and Policy Center data from multiple sources built to support advanced analytics for Standard Commercial."
}, {
	"name": "ARCS",
	"def": "ARCS - Analytics Reporting Cyber Security - Used by Information Risk Management (IRM); an Excel-based dashboard for displaying and filtering vulnerabilities."
}, {
	"name": "ARD",
	"def": "ARD - Associate Review Database - A performance tool database used by Commercial Processing teams."
}, {
	"name": "ARG",
	"def": "ARG - Associate Resource Group - Associate Resource groups are available for associates to join and were formed to provide networking, professional development and community involvement opportunities to members; and to actively support the company's business initiatives. If one of the groups interests you, get more information by viewing that group's website or by emailing the contact person."
}, {
	"name": "ARM",
	"def": "ARM - Adjustable-Rate Mortgage - A type of mortgage loan with a fixed interest rate for an introductory period, and set periods thereafter when the interest rate may be adjusted. The interest rate may increase or decrease, depending on current market conditions."
}, {
	"name": "ARP",
	"def": "ARP - Account Reconciliation Package - ARP is a legacy check reconciliation system in Finance IT. Primary purpose is to manage select bank checking accounts, allowing interfacing systems and users to place stops, cancel and track payments of checks. Mainframe system from Checkfree vendor uses CICS front-end, bringing in batch files from external banking institutes. This application was replaced by FiServ Checkfree Frontier Recon+ on the distributed platform, however some bank accounts remain on the legacy application."
}, {
	"name": "AS",
	"def": "AS - Agency Solutions"
}, {
	"name": "ASA",
	"def": "ASA - Associate of the Society of Actuaries - An actuary who has completed the requirements for an intermediate degree of attainment for the Society of Actuaries."
}, {
	"name": "ASC",
	"def": "ASC - Associate Service Center"
}, {
	"name": "ASCP",
	"def": "ASCP - Agent Security Compensation Plan - The term used to refer to retirement plans offered to Nationwide Exclusive Agents. It is comprised of Deferred Compensation Incentive Credits and Extended Renewal Commissions."
}, {
	"name": "ASDm",
	"def": "ASDm - Accelerated Solution Delivery methodology - Part of the ITDM 2020 initiative, ASDm is one part of multiple work streams that significantly update Nationwide's technology development and implementation capabilities enabling acceleration of processes while maintaining appropriate controls."
}, {
	"name": "ASL",
	"def": "ASL - Aggregate Stop Loss - A type of coverage that protects an employer's maximum exposure to its group health claims that goes into effect when the total of these claims attains a certain level, typically 125% of its annual projected group health claim costs."
}, {
	"name": "ASLOB",
	"def": "ASLOB - Annual Statement Line of Business - An accounting report grouped by industry-standard product categories."
}, {
	"name": "ASM",
	"def": "ASM - Application Services Manager"
}, {
	"name": "ASOF",
	"def": "ASOF - Audit Statement of Finding - A report detailing the results of an assessment as to the potential risk exposure to the company."
}, {
	"name": "ASPEN",
	"def": "ASPEN - Allied Systems Personal Lines Entry - A semi-obsolete Allied desktop application used by agent for policy entry to upload to Allied mainframe and download back to itself. Mainframe part of process is still used for uploading bulk agency transfers and converting from other systems."
}, {
	"name": "ASR",
	"def": "ASR - Auto Systems Release - The grouping of application changes for personal auto systems."
}, {
	"name": "ASRS",
	"def": "ASRS - Automated Suitability Review System - An application designed to provide control over the review of an insurance application for its suitability to a policyholder or consumer."
}, {
	"name": "ASRS",
	"def": "ASRS - Account Statistical Record Structure - NI legacy mainframe flow for processing for report purposes the premiums, claims and stats (counts)."
}, {
	"name": "ASU",
	"def": "ASU - AGENCY SUPPORT UNIT"
}, {
	"name": "ATDD",
	"def": "ATDD - Acceptance Test Driven Development - Acceptance Test Driven Development (ATDD) is a form of Test Driven Development (TDD) which focuses on creating tests at a business requirements level prior to beginning development of the defined functionality. It should not replace, but rather be used in conjunction with functional unit level testing."
}, {
	"name": "ATE",
	"def": "ATE - Application Test Environment - Application Test Environment"
}, {
	"name": "ATIN",
	"def": "ATIN - Adoption Taxpayer Identification Number - A temporary identification number issued by the IRS to individuals who are in the process of legally adopting a U.S. citizen or resident but who cannot get a Social Security Number (SSN) for that child in time to file their tax return."
}, {
	"name": "ATTY",
	"def": "ATTY - Attorney"
}, {
	"name": "ATV",
	"def": "ATV - All Terrain Vehicle - Any self-propelled vehicle which is manufactured for sale to be operated primarily on private property / insured premises, off-highway trails or off-highway competitions and only incidentally operated on public highways. Excludes snowmobiles."
}, {
	"name": "AU",
	"def": "AV - Assessed Value - Estimated value for real or personal property established by a taxing entity."
}, {
	"name": "AUM",
	"def": "AUM - Assets Under Management - The dollar value of all of the Nationwide Funds being managed by Nationwide Investment Management Group."
}, {
	"name": "AUS",
	"def": "AUS - Auto Underwriting System - The underwriting application for personal auto."
}, {
	"name": "AVATAR",
	"def": "AVATAR - Aggregated View of Appointments, Training and Relationships - A look-up tool designed to consolidate and filter insurance licensing and appointment information (Nationwide Financial) for presentation to front-line associates in a format that simplifies producer-level licensing details."
}, {
	"name": "AVP",
	"def": "AVP - Associate Vice President"
}, {
	"name": "AWD",
	"def": "AWD - Automated Workflow Distributor - A comprehensive business process management (BPM) solution product from DST Systems, Inc. (DST) used in work queues for P&C policy, claims, screening and underwriting processes."
}, {
	"name": "AWE",
	"def": "AWE - Alternative Work Environment - Telecommuting and work at home arrangements"
}, {
	"name": "AWP",
	"def": "AWP - Agency Web Pages - The home pages for Nationwide exclusive agencies."
}, {
	"name": "AWS",
	"def": "AWS - Alternative Workplace Solutions - Alternative Workplace Solutions (AWS) are alternatives that may be available in certain circumstances to provide scheduling and work location flexibility that best meets the needs of associates, managers, and the organization. The AWS Guide provides managers and associates with policies and guidelines on the various AWS options. Please contact your manager or human resource professional if you have any questions."
}, {
	"name": "AWS",
	"def": "AWS - Amazon Web Services - A cloud platform provided by Amazon.com. Web services are sometimes called cloud services or remote computing services. The first AWS offerings were launched in 2006 to provide online services for websites and client-side applications."
}, {
	"name": "AY",
	"def": "AY - Accident Year - The year in which an insured event occurs. It is not dependent upon when the event (accident) is reported or when the loss is paid."
}, {
	"name": "B2E",
	"def": "B2E - Business to Employee - A business-to-employee interface in which products are sold by a company to their employees."
}, {
	"name": "BA",
	"def": "BA - Business Auto - Commercial insurance covering bodily injury, property damage and liability exposures for vehicles used in a business context."
}, {
	"name": "BABOK",
	"def": "BABOK - A Guide to the Business Analysis Body of Knowledge - \"A Guide to the Business Analysis Body of Knowledge\" is a globally recognized standard for the practice of business analysis. The BABOK Guide describes business analysis areas of knowledge, their associated activities and tasks, and the skills necessary to be effective in their execution. (Published by IIBA)"
}, {
	"name": "BAC",
	"def": "BAC - Business Availability Center"
}, {
	"name": "BAD",
	"def": "BAD - Business Alignment Document"
}, {
	"name": "BAM",
	"def": "BAM - Billing Account Management - The Agency interface to National Billing Platform (NBP) for updates to customer billing."
}, {
	"name": "BAO",
	"def": "BAO - Business Application Owner - A business role who represents the interests of all business stakeholders of an application or application suite, aligned with a specific IT development line. Typically works across projects, programs and releases, and communicates the business vision and objectives to the IT development line."
}, {
	"name": "BAS",
	"def": "BAS - Building Automation System - Used by Corporate Real Estate. IT applications that monitor and/or control building operational systems."
}, {
	"name": "BAT",
	"def": "BAT - Business Advisory Team - Representatives from core business areas provide business requirements and drive initiatives."
}, {
	"name": "BC",
	"def": "BC - Business Continuity - An operational imperative that defines critical business functions a company must quickly recover to avoid data loss in an outage."
}, {
	"name": "BCP",
	"def": "BCP - Best of Claims Practices"
}, {
	"name": "BCS",
	"def": "BCS - Business Component Services - Published interfaces to \"Service Offerings\" of reusable business functionality."
}, {
	"name": "BD",
	"def": "BD - Broker Dealer - A company that is in the business of buying and selling securities -- stocks, bonds, mutual funds, and certain other investment products -- on behalf of its customers (as broker), for its own account (as dealer), or both."
}, {
	"name": "BDD",
	"def": "BDD - Behavior Driven Development - \"... agile software development technique devised by Dan North[1] as a response to the issues he encountered whilst teaching Test-Driven Development.\""
}, {
	"name": "BDE",
	"def": "BDE - Business Delivery Executive - Program management role, responsible for ensuring achievement of what is defined in the business case."
}, {
	"name": "BEAM",
	"def": "BEAM - Business Enterprise Affinity Management"
}, {
	"name": "BGA",
	"def": "BGA - Brokerage General Agent - The intermediary role in which a Brokerage General Agency functions, on behalf of their own clients or on behalf of independent Producers and their clients, to transact business with an insurance carrier."
}, {
	"name": "BGA",
	"def": "BGA - Brokerage General Agency - An independent firm which has contractual relationships with multiple insurance carriers to sell the carriers' products to consumers either directly or through the firm's relationships with independent producers."
}, {
	"name": "BI",
	"def": "BI - Bodily Injury - A type of liability insurance coverage that provides benefits to anyone injured other than the insured to which the policyholder is considered liable. This coverage typically addresses injury, sickness, disease or death sustained by the other person."
}, {
	"name": "BI",
	"def": "BI - Business Intelligence - An umbrella term that includes the applications, infrastructure and tools, and best practices that enable access to and analysis of information to improve and optimize decisions and performance."
}, {
	"name": "BIC",
	"def": "BIC - Business Income Coverage - Commercial property insurance covering loss of income suffered by a business when damage to its premises by a covered cause of loss causes a slowdown or suspension of its operations."
}, {
	"name": "BIN",
	"def": "BIN - Broker Identification Number - A unique number assigned by a distributor (i.e. Broker Dealer) to their representative for identification purposes."
}, {
	"name": "BIO",
	"def": "BIO - Business Integration Office - Business area representation for integration efforts."
}, {
	"name": "BIUM",
	"def": "BIUM - Bodily Injury Uninsured Motorist - A type of coverage that may provide benefits to the insured to address bodily injury in the case where the other party involved is liable but does not have insurance or cannot be located."
}, {
	"name": "BLM",
	"def": "BLM - Bureau of Labor Statistics - Principal fact-finding agency for the federal government in the broad field of labor economics and statistics."
}, {
	"name": "BOB",
	"def": "BOB - Best of Breed - The top alternative among multiple solutions (e.g., vendor, software or application)."
}, {
	"name": "BOB",
	"def": "BOB - Big Open Biographical Database - Centralized repository for all Nationwide Insurance Sales agent program participation in Lotus Notes."
}, {
	"name": "BOD",
	"def": "BOD - Beginning of Day - The Beginning Of Day web application is a web-enabled offshoot of the old AOA application. It is a reporting application which is accessible only by the Exclusive Agency work force. It primarily displays business activity (policy/account activity) at an agency level for the past week. The name derives from the fact that agents typically check their activity as soon as they arrive at work in the morning."
}, {
	"name": "BOLI",
	"def": "BOLI - Bank Owned Life Insurance"
}, {
	"name": "BOM",
	"def": "BOM - Business Operational Model"
}, {
	"name": "BOM",
	"def": "BOM - Bill of Materials - Build release information received from developers (I.e., release notes)."
}, {
	"name": "BOP",
	"def": "BOP - Businessowners Policy - A type of insurance policy that protects the interests of a business owner and usually consists of a package of property, liability and business interruption coverages in one policy that target different aspects of certain types of business."
}, {
	"name": "BOSS",
	"def": "BOSS - Business Operations System Support - BOSS is the common interface for CDM, Track Products, OEadminControl, and DSA."
}, {
	"name": "BP",
	"def": "BP - Bill of Particulars"
}, {
	"name": "BPM",
	"def": "BPM - Business Process Management/Business Process Modeling"
}, {
	"name": "BPO",
	"def": "BPO - Business Partner Outsourcing - Nationwide's contractual agreement for services with a vendor that may or may not have a specified number of resources. These outsourced resources aren't part of Nationwide's workforce and aren't counted in associate or contractor headcount."
}, {
	"name": "BPP",
	"def": "BPP - Business Personal Property - Property located in or on the buildings (or structures) at the described premises or in the open (or in a vehicle) within 1000 feet of the described premises."
}, {
	"name": "BPR",
	"def": "BPR - Business Process Re-engineering - Organizational process that helps identify fundamental business objectives and strategy to reach objectives."
}, {
	"name": "BPS",
	"def": "BPS - Business Processing System - A customer system owned by Finance for the purpose of managing chargebacks and allocations."
}, {
	"name": "BPS",
	"def": "BPS - Basis Points - Another term for percentage. One basis point equals one-one hundredth of one percent. For example, a fund with total expenses of 1.01% can also be said to have fees of 101 basis points."
}, {
	"name": "BPUG",
	"def": "BPUG - Best Practices Underwriting Guide"
}, {
	"name": "BRDI",
	"def": "BRDI - Blue Ribbon Drive In - Claims preferred drive-in center scheduling application."
}, {
	"name": "BRE",
	"def": "BRE - Business Rules Engine - Business process automation through the use of a user-friendly interface to change business rules."
}, {
	"name": "BREFT",
	"def": "BREFT - Blue Ribbon EFT - Electronic Funds Transfer (EFT) for a Blue Ribbon-approved vendor or shop."
}, {
	"name": "BRG",
	"def": "BRG - Blue Ribbon Glass System - Interface to Safelite vendor for Auto glass claims."
}, {
	"name": "BRG",
	"def": "BRG - Business Request Generator - Online IMS (Information Management System) transaction generator, primarily for NAPS (Nationwide Auto Processing System) inquiries."
}, {
	"name": "BRMS",
	"def": "BRMS - Business Rules Management System"
}, {
	"name": "BRPA",
	"def": "BRPA - Batch Report Processing Application - A batch interface for the Underwriting Report Ordering system (URO) for collection of MVR (motor vehicle report) or credit information."
}, {
	"name": "BRR",
	"def": "BRR - Better Roof Repair - BRR provides an optional coverage that will pay the additional cost to replace a homeowner's roof to higher weather resistant standards upon a roof claim. This was piloted in Tennessee and deployed to some companies in Kentucky in April and will be rolled-out to other states when possible."
}, {
	"name": "BRRS",
	"def": "BRRS - Blue Ribbon Repair Shops - Body shops which are pre-authorized by Nationwide to repair the insured's vehicle."
}, {
	"name": "BSA",
	"def": "BSA - Business Solution Area - The BSA is located within the Office (formerly known as the line of business). The BSA is also known as a Department."
}, {
	"name": "BSR",
	"def": "BCR - Budget Comparison Report - A monthly exhibit illustrating the comparison of actual vs. budgeted pre-allocated departmental expenses, headcount, and FTE by disbursement code."
}, {
	"name": "BTC",
	"def": "BTC - Business Transformation Council"
}, {
	"name": "BTEQ",
	"def": "BTEQ - Basic TeraData Query"
}, {
	"name": "BTO",
	"def": "BTO - Business Transformation Office"
}, {
	"name": "BTR",
	"def": "BTR - Build to Run - Plan > Build > Run This term is used by I/O to describe the path from Build to Run (Production) of a solution."
}, {
	"name": "BU",
	"def": "BU - Business Unit - A corporation or a subset of a corporation that is independent with regard to one or more operational or accounting functions."
}, {
	"name": "BUC",
	"def": "BUC - Business Unit Council - The Diversity & Inclusion Business Unit Councils exist to support leadership in creating and promoting a diverse work environment that fosters innovation, inclusion and engagement to ensure the best talent is attracted, retained and promoted."
}, {
	"name": "BUYS",
	"def": "BUYS - Automated Buy/Sell System"
}, {
	"name": "BWC",
	"def": "BWC - Bureau of Workers Compensation - Generally, a state-run organization for management of Workers' Compensation coverage."
}, {
	"name": "CAB",
	"def": "CAB - Change Advisory Board - This group approves or denies changes to environments, applications, servers, etc."
}, {
	"name": "CaCPA",
	"def": "CaCPA - California Consumer Privacy Act - Establishes rules about collecting, using, and sharing personal information about a consumer, effective January 1, 2020."
}, {
	"name": "CAM",
	"def": "CAM - Customer Account Management - Application supported by Corporate Internet that aggregates information across business units, Property Casualty and Nationwide Financial, so direct online customers can view high level policy information. Is the landing page for customers when the log in through Nationwide.com"
}, {
	"name": "CAP",
	"def": "CAP - Civic Action Program - The Nationwide Civic Action Program (CAP) is a nonpartisan organization that was established in 1978 to support Nationwide government relations activities by encouraging associates, agents and retirees to voluntarily participate in the political process."
}, {
	"name": "CAPA",
	"def": "CAPA - CA Productivity Accelerator, Clarity - CAPA is online help inside the CA Clarity application that provides help allowing you to see how to perform a task, then to go through those steps within the help instructions. Once familiar with the steps you can accomplish the task in Clarity."
}, {
	"name": "CAPS",
	"def": "CAPS - Corporate Automated Payment System - Generates ACH (Automated Clearing House) transactions to financial institutions."
}, {
	"name": "CAR",
	"def": "CAR - Commonwealth Automobile Reinsurers - Commonwealth Automobile Reinsurers (CAR) is the industry operated residual market and statistical agent for motor vehicle insurance in the Commonwealth of Massachusetts. In its residual market (AIP) role, CAR provides access to private passenger and commercial motor vehicle liability and physical damage insurance to that segment of the state's motoring public that is unable to obtain coverage through the voluntary market. Every MA state-licensed company is required to become a member of CAR."
}, {
	"name": "CARE",
	"def": "CARE - Cancellation Activity Recovery Effort - The NSS (Nationwide Sales Solutions) CARE team is trained to take inbound calls, transferred from PLSC (Personal Lines Service Center), from Direct customers that have expressed an interest in cancelling their policy."
}, {
	"name": "CARO",
	"def": "CARO - Central Atlantic Regional Operations - Office located in Columbus, Ohio. Serves - Delaware, Kentucky, Maryland, Ohio, Tennessee, Virginia, Washington DC and West Virginia."
}, {
	"name": "CARS",
	"def": "CARS - Commercial Account Reporting System - A legacy commercial underwriting tool."
}, {
	"name": "CART",
	"def": "CART - Canceled Agent Records Transition - Program in which Records and Information Management (RIM) helps ensure supplies are provided to box up the records if needed, provide advice on what can be retained and what can be destroyed, arrange shredding to shred destruction eligible records, and box pick-up from our corporate storage vendor for all records that need maintained. This is an optional program available to the Sales Managers to initiate, as the costs, while not large, are borne by the Sales Region."
}, {
	"name": "CAS",
	"def": "CAS - Corporate Accounting Systems - A general term for the set of accounting systems including PeopleSoft Financials."
}, {
	"name": "CAT",
	"def": "CAT - Catastrophe - A single incident or a series of closely related incidents causing severe insured property losses totaling more than a given amount or designated a named event. Used for statistical recording purposes."
}, {
	"name": "CATStation",
	"def": "CATStation - Catastrophe station - What is CatStation and what is a probable loss: CatStation is an internet resource for the assessment and management of catastrophic risk. CatStation will help Nationwide and Allied with managing our exposure to the peril of earthquake. Probable Loss is the expected amount of damage that would occur in a 1:475 year earthquake event. The probable loss is displayed as a percentage of the building's replacement cost."
}, {
	"name": "CBI",
	"def": "CBI - Compulsory Bodily Injury - Coverage required by a state against bodily injury."
}, {
	"name": "CBR",
	"def": "CBR - Credit Bureau Reports"
}, {
	"name": "CBS",
	"def": "CBS - Combined Billing System (NAPS) - The legacy billing application in NAPS."
}, {
	"name": "CBT",
	"def": "CBT - Computer Based Training"
}, {
	"name": "CC",
	"def": "CC - ClaimCenter - A software package solution from Guidewire to provide a single integrated claims management tool across the enterprise."
}, {
	"name": "CC",
	"def": "CC - Customer Choice - Marketing term indicating that customers have multiple choices for service (e.g. agency, Internet, direct phone)."
}, {
	"name": "CCAT",
	"def": "CCAT - Compliance Control Assessment and Testing - Stands for Compliance Control Assessment and Testing (CCAT) Program. The CCAT Database (Lotus Notes) aka CCAT Tool, serves as the repository for the assessment and testing results."
}, {
	"name": "CCC",
	"def": "CCC - Certified Collateral Corporation Information Systems - A rating/claims software vendor."
}, {
	"name": "CCC",
	"def": "CCC - Customer Care Center - A regional service center for management of policies."
}, {
	"name": "CCM",
	"def": "CCM - Colonial County Mutual - CD - Construction Defect"
}, {
	"name": "CD",
	"def": "CD - Certificate of Deposit - An interest-bearing deposit account that is typically associated with longer-term savings. Allows customers to choose how long they would like to hold the CD, from 3 months to 60 months."
}, {
	"name": "CDE",
	"def": "CDE - Cardholder Data Environment - CDE - Critical Data Element - The data elements essential to support accurate information needed for critical business processes and decisions."
}, {
	"name": "CDM",
	"def": "CDM - Customer Directory Maintenance - This application provides a tool to manage NSC customer information, including contractors, tenants, vendors, etc. Every NSC product has an associated customer. The CDM application allows customer records to be created, changed and/or deleted."
}, {
	"name": "CDM",
	"def": "CDM - Comprehensive Disability Management - Combines absence management, case management services and the coordination of benefits to help associates return to good health and productivity."
}, {
	"name": "CDO",
	"def": "CDO - Collateralized Debt Obligation - An investment vehicle consisting of a special purpose entity issuing bonds backed by other corporate debt."
}, {
	"name": "CDSC",
	"def": "CDSC - Contingent Deferred Sales Charge - A deferred sales charge that usually follows a declining schedule over some years and usually eventually becomes zero, intended to recoup the contract origination costs (including sales commission) for contracts that don't stay in force long enough."
}, {
	"name": "CEA",
	"def": "CEA - California Earthquake Authority - Nationwide will be a third party administrator of earthquake damage policies for CEA."
}, {
	"name": "CEC",
	"def": "CEC - Customer Experience Communications"
}, {
	"name": "CED",
	"def": "CED - Common Effective Date - The date an associate and their manager are expected to complete the Performance Management Process (PMP) activities and the manager is expected to process any salary adjustments."
}, {
	"name": "CEM",
	"def": "CEM - Customer Enthusiasm Monitor"
}, {
	"name": "CEO",
	"def": "CEO - Chief Executive Officer"
}, {
	"name": "CERA",
	"def": "CERA - Chartered Enterprise Risk Analyst - An enterprise risk management credential offered by the Society of Actuaries."
}, {
	"name": "CFA",
	"def": "CFA - Chartered Financial Analyst - A finance/investment exam-based credential offered by the CFA Institute."
}, {
	"name": "CFA",
	"def": "CFA - Corporate Accounts Fixed Assets - Maintains depreciation record of corporate fixed assets including furniture, computers, etc."
}, {
	"name": "CFI",
	"def": "CFI - Computer Forensics & Investigations"
}, {
	"name": "CFL",
	"def": "CFL - Comprehensive Family Liability - Liability insurance coverage that provides protection for the personal actions of an individual, which cause bodily injury or property damage to another, subject to policy exclusions. Also provides Medical Payment Coverage. An auto liability option."
}, {
	"name": "CFP",
	"def": "CFP - Common Farm Platform - Combined Farmland, Nationwide and Allied initiative providing Farm products to be sold across distribution lines."
}, {
	"name": "CI",
	"def": "CI - Configuration Item - Item in a Configuration Management Database (CMDB)."
}, {
	"name": "CI",
	"def": "CI - Customer Infrastructure - The Java services and Oracle database system feeding party data to AGCM (Agent Gateway Client Management)."
}, {
	"name": "CI",
	"def": "CI - Continuous Improvement - A flexible framework and methodology designed to empower associates and promote incremental changes with the ultimate goal of aligning business process to customer expectations. To enable Nationwide's strategy of providing the best personalized customer experience by creating a unified capability of continuous improvement at all levels of the company."
}, {
	"name": "CI",
	"def": "CI - Competitive Intelligence - An ethical practice focused on early identification of risks/opportunities in the external business environment. It involves defining, gathering, analyzing and distributing knowledge regarding products, customers, competitors, legal changes, and the economy."
}, {
	"name": "CI",
	"def": "CI - Continuous Integration - Continuous Integration: Every time the team checks in the code, they run all unit tests. The build needs to be fast, so that if there is a problem with integration, the team identifies it quickly. Whichever developer breaks the code is responsible to fix it. This practice of frequently checking in and unit testing code prevents breaking it. -- from ADC Standards (via iDrive)"
}, {
	"name": "CI&A",
	"def": "CI&A - Customer Insights & Analytics"
}, {
	"name": "CIBI",
	"def": "CIBI - Customer Insights Business Intelligence"
}, {
	"name": "CICS",
	"def": "CICS - Customer Information Control System"
}, {
	"name": "CICS",
	"def": "CICS (Customer Information Control System) is a transaction server that runs on the IBM mainframe systems under z/OS"
}, {
	"name": "CIECA",
	"def": "CIECA - Collision Industry Electronic Commerce Association - Sets standards (ANSI) for selected types of claims transactions between repair shops and insurance companies."
}, {
	"name": "CIF",
	"def": "CIF - Collective Investment Funds - Also known as Collective Trust Funds. Disclosure: Collective Investment Funds (CIFs) are typically only available to qualified plans and certain governmental 457 plans through banks or trust companies. Unlike mutual funds, which must register with the U.S. Securities and Exchange Commission, CIFs are considered trusts subject to regulation by federal banking authorities and state trust law."
}, {
	"name": "CIM",
	"def": "CIM - Customer Information Management"
}, {
	"name": "CIO",
	"def": "CIO - Chief Information Officer"
}, {
	"name": "CIP",
	"def": "CIP - Commercial Input Processing - A general term for the commercial systems input processing."
}, {
	"name": "CIQ",
	"def": "CIQ - Commercial Internet Quoting - Commercial Internet Quoting is the agent-facing commercial quoting website. Supported LOBs are PAK, BOP, BA, Property, GL, WC and Farm. CIQ is the data gathering function and makes use of mainframe rating engines for developing premium. Other components of CIQ are proposal, App and submit for issue."
}, {
	"name": "CIS",
	"def": "CIS - Commercial Information Systems - A set of applications for the processing of commercial policies and contracts."
}, {
	"name": "CISM",
	"def": "CISM - Certified Information Security Manager"
}, {
	"name": "CKS",
	"def": "CKS - Customer Knowledge Store - A Customer Data Mart combining party, producer relationships, quotes, demographic data, and externally acquired data residing in the PCIO Data Warehouse on the Teradata platform primarily used for marketing activities."
}, {
	"name": "CL",
	"def": "CL - Commercial Lines - Insurance products for businesses, professionals and commercial establishments."
}, {
	"name": "CLA",
	"def": "CLA - Certified Legal Assistant"
}, {
	"name": "CLASS",
	"def": "CLASS - Claims Adjuster Support System - A legacy application for processing claims adjustments. Being replaced by ClaimCenter."
}, {
	"name": "CLBI",
	"def": "CLBI - Commercial Lines Business Intelligence - A consolidated, one-stop shop in Tableau that houses Standard Commercial data (PCIO and HV) and CLT policies that is easily accessible to all; helping to make us smarter and more efficient."
}, {
	"name": "CLFP",
	"def": "CLFP - Commercial Lines Field Product - Field product team for Standard Commercial."
}, {
	"name": "CLIPS",
	"def": "CLIPS - Commercial Lines Insurance Process System - The legacy policy administration system for Nationwide systems commercial lines policies, handling policy issuance, renewal, and maintenance."
}, {
	"name": "CLMT",
	"def": "CLMT - Claimant - Person who presents a claim under an insurance policy. (At Nationwide, generally the person who makes a claim against our policyholder is identified as the 'Claimant'.)"
}, {
	"name": "CLO",
	"def": "CLO - Collateralized Loan Obligation - An investment vehicle consisting of a special purpose entity issuing bonds backed by loans."
}, {
	"name": "CLOUT",
	"def": "CLOUT - Collateralized Loan Obligation - Historical and trend reporting of commercial data by SIC, agent and other metrics."
}, {
	"name": "CLPC",
	"def": "CLPC - Commercial Lines Processing Center - Processing centers dedicated to commercial lines processing processed on the Des Moines Platform."
}, {
	"name": "CLR",
	"def": "CLR - Commercial Lines Representative - A Producer who deals primarily with products targeted to the commercial market segment."
}, {
	"name": "CLUE",
	"def": "CLUE - Comprehensive Loss Underwriting Exchange - An exchange of information between insurance companies through ISO."
}, {
	"name": "CMA",
	"def": "CMA - Customer Management Action - The resultant opportunity when using analytical insights to increase opportunities for retention, and expansion."
}, {
	"name": "CMC",
	"def": "CMC - Community Mitigation Classifications Manual - A manual that provides timely information including Public Protection Classifications (PPC) and Building Code Effectiveness Grading Schedule (BCEGS) classifications."
}, {
	"name": "CMCP",
	"def": "CMCP - Commercial Management to Competitive Position - Provides sales force and management with details of the agent's commercial portfolio."
}, {
	"name": "CMDB",
	"def": "CMDB - Configuration Management Database - A related collection of configuration management items, such as computers and other hardware, applications, licenses, etc. At Nationwide, we have the HP Service Center CMDB."
}, {
	"name": "CML",
	"def": "CML - Commercial Mortgage Loan - A mortgage for a commercial property such as an office building, a hotel, an apartment buidling, a shopping mall, etc."
}, {
	"name": "CMLM",
	"def": "CMLM - Called Member / Left Message - Used with telephone short hand code when making out bound calls"
}, {
	"name": "CMM",
	"def": "CMM - Capability Maturity Model - Created by the Software Engineering Institute (SEI) to evaluate the maturity of organizations' workforce practices, start a program of continuous development, set priorities for improvement and integrate process improvement."
}, {
	"name": "CMO",
	"def": "CMO - Chief Marketing Officer"
}, {
	"name": "CMO",
	"def": "CMO - Collateralized Mortgage Obligation - An investment vehicle consisting of a special purpose entity issuing bonds backed by mortgages."
}, {
	"name": "CMON",
	"def": "CMON - Competitive Monitoring - Rate comparisons for Nationwide and its competitors."
}, {
	"name": "CMP",
	"def": "CMP - Cloud Management Portal - Access portal for Cloud solutions."
}, {
	"name": "CMS",
	"def": "CMS - Contract Management System - General industry term for applications that manage contractual agreements."
}, {
	"name": "CMT",
	"def": "CMT - Catastrophe Mapping Tool - A geographic mapping tool used for locating insured properties after a catastrophe."
}, {
	"name": "CNIO",
	"def": "CNOI - Consolidated Net Operating Income - Measure of overall Nationwide operating profitability consolidating the Net Operating Income (NOI) of the legal entities of Nationwide that can be consolidated. It is calculated as the difference between the revenues the company earns, and the claims costs, policyholder benefits, operating expenses and taxes the company incurs adjusted for eliminations where applicable from consolidating the companies."
}, {
	"name": "COA",
	"def": "COA - Chart of Accounts - Accounting term referring to the complete listing of accounts within the General Ledger (GL)."
}, {
	"name": "COA",
	"def": "COA - Company Owned Agency (Titan, Eastwood, NBI)"
}, {
	"name": "COAST",
	"def": "COAST - Customer Online Account Support Tool - This system is used by Customer Service Representatives."
}, {
	"name": "COBRA",
	"def": "COBRA - Consolidated Omnibus Budget Reconciliation Act - Sets forth regulations that give employees and their families, who lose their health benefits because of unemployment, the right to choose to continue group health benefits provided by their group health plan."
}, {
	"name": "COC",
	"def": "COC - Certificate of Completion"
}, {
	"name": "CODEF",
	"def": "CODEF - Co-defendant"
}, {
	"name": "COI",
	"def": "COI - Certificate Of Insurance - A document providing evidence that certain general types of insurance coverages and limits have been purchased by the party required to furnish the certificate. Can be a required document under mandatory insurance laws."
}, {
	"name": "COLA",
	"def": "COLA - Cost of Living Adjustment - DCdirect displays COLA under Plan Administration."
}, {
	"name": "COLI",
	"def": "COLI - Corporate Owned Life Insurance"
}, {
	"name": "COO",
	"def": "COO - Chief Operating Officer"
}, {
	"name": "COOL",
	"def": "COOL - Claims Office Online - Web-based application used by the CSRs in the Claims call centers to initiate the processing of a claim."
}, {
	"name": "CoP",
	"def": "CoP - Communities of Practice - Communities of Practice (CoP) are designed to create forums for you to collaborate with other people across the company to share ideas, find solutions, build innovation, and discuss some of the challenges you face on a daily basis. CoPs are open to all Nationwiders and partners. They span organizational, technical and geographic boundaries. In other words, anyone who is interested in one of these communities can join and contribute to the discussion."
}, {
	"name": "CORPS",
	"def": "CORPS - Central Online Report Processing System - The central portion of the Underwriting Report Ordering (URO) application, with interfaces to MVR (motor vehicle report) and credit reporting."
}, {
	"name": "COS",
	"def": "COS - Class of Service - A Business Availability level categorization for Service Level Management (SLM)"
}, {
	"name": "CP",
	"def": "CP - ChoicePoint - Vendor providing external information for rating purposes."
}, {
	"name": "CPA",
	"def": "CPA - Certified Public Accountant"
}, {
	"name": "CPAC",
	"def": "CPAC - Customer Prospectus Automated Conversion"
}, {
	"name": "CPAC",
	"def": "CPAC is responsible for ensuring that Nationwide customers receive regulatory documents for their investments such as prospectuses, supplements, and annual reports."
}, {
	"name": "CPCR",
	"def": "CPCR - Customer Premium Change Report"
}, {
	"name": "CPCU",
	"def": "CPCU - Chartered Property Casualty Underwriter - A professional designation for individuals who have completed examinations and met experience / ethical requirements covering property-casualty (P&C) insurance."
}, {
	"name": "CPCZ",
	"def": "CPCZ - Central Plains Claims Zone - The Central Plains Claims Zone includes Iowa, Kansas, Minnesota, Missouri, Nebraska, North Dakota, Oklahoma, South Dakota, Texas, and Wisconsin."
}, {
	"name": "CPE",
	"def": "CPE - Continuing Professional Education - Often referred to as CPEs or CPE credits in order to maintain a certification."
}, {
	"name": "CPI",
	"def": "CPI - Continuous Process Improvement - The strategic, never-ending, incremental refinement of the way we perform tasks. CPI employs a collection of methodologies including Lean, Six Sigma, Theory of Constraints, Business Process Redesign and others."
}, {
	"name": "CPP",
	"def": "CPP - Client Pay Plan - A special payment plan which allows a person to pay all Nationwide insurance premiums with one monthly check. The guidelines for this plan vary by state."
}, {
	"name": "CPS",
	"def": "CPS - Claims Processing System - A mainframe IT system that supports the complete processing of claims, from initial entry to all ongoing activity. It is the hub of the legacy claims systems. Being replaced by ClaimCenter."
}, {
	"name": "CPT",
	"def": "CPT - Current Procedural Terminology - Industry-accepted medical nomenclature used to report medical procedures and services under public and private health insurance programs. CPT is a registered trademark of the American Medical Association."
}, {
	"name": "CR",
	"def": "CR - Comparative Rater - A Comparative Rater is an insurance software tool that will rate a given insurance risk across multiple insurance carriers and display rate quotes for that insurance risk. It is commonly used by Independent Insurance Agents."
}, {
	"name": "CRDB",
	"def": "CRDB - CAT Resource Database - Online resource for tracking and deploying catastrophe resources."
}, {
	"name": "CRE",
	"def": "CRE - Corporate Real Estate"
}, {
	"name": "CRE",
	"def": "CRE supports Nationwide's On Your Side efforts by providing real estate solutions that enhance our \"expense competitiveness\" and help build our capital strength."
}, {
	"name": "CREL",
	"def": "CREL - Corporate Real Estate Lifecycle"
}, {
	"name": "CRI",
	"def": "CRI - Claims Reporting Interface - Collection of claims operational data for reporting purposes. Formats Claims Processing System (CPS) data."
}, {
	"name": "CRID",
	"def": "CRID - Changes, Risks, Issues, and Decisions - Changes, risks, issues and decisions as they apply to projects and programs."
}, {
	"name": "CRL",
	"def": "CRL - Current Rate Level - A Columbus platform VB/SQL Server application to calculate policy rate levels based on rate changes."
}, {
	"name": "CRM",
	"def": "CRM - Customer Relationship Management - A business strategy that aims to understand, anticipate and manage the response to the needs of an enterprise's most important assets: its potential, current, and former customers and/or business partners."
}, {
	"name": "CRS",
	"def": "CRS - Complaint Register System - Allows Customer Relations staff to record policyholder complaints at a summary level."
}, {
	"name": "CRT",
	"def": "CRT - Charitable Remainder Trust - A tax-exempt trust that can provide an income stream to the donor and others for a period of years (not exceeding 20 years) or for life."
}, {
	"name": "CRV",
	"def": "CRV - Commercial Refund Validation - A legacy application in support of the refund processing on the Columbus platform."
}, {
	"name": "CSC",
	"def": "CSC - Commercial Service Center"
}, {
	"name": "CSC",
	"def": "CSC - Consumer Solution Center"
}, {
	"name": "CSG",
	"def": "CSG - Contracts Services Group - The Contract Services Group (CSG) is a part of the Office of Privacy, Technology, Information and Contract Services (OPTICS). CSG provides contractual expertise, advises on risks to Nationwide, its subsidiaries and affiliates and offers business-focused solutions to the various business units in their acquisition of goods and services."
}, {
	"name": "CSIO",
	"def": "CSIO - Corporate-Sponsored, Inidvidually Owned Life Insurance - A corporate-sponsored, individually-owned business life insurance policy. The business helps the employee buy the CSIO policy as a benefit and may help with premiums, but the employee owns the policy and may keep it even when employment ends."
}, {
	"name": "CSL",
	"def": "CSL - Combined Single Limits - The maximum amount that the insurance company must pay for all damages arising out of a single accident."
}, {
	"name": "CSOS",
	"def": "CSOS - Centralized Sales Operations Support"
}, {
	"name": "CSOS",
	"def": "CSOS - Claims Support and Operations Services - With nearly 800 associates, the Claims Support and Operations Services (CSOS) team supports Nationwide P&C, Allied, Agribusiness, THI, Scottsdale, Western Heritage, Freedom Specialty, and National Flood customers and agents. CSOS is made up of Claims Support Services, and the Claims Call Centers."
}, {
	"name": "CSPP",
	"def": "CSPP - Category/Subcategory/Product Type/Problem Type - Referred to when filling out ITSD notification. Category examples are \"environment\" Subcategory Examples are \"Network, Server\" Product Type examples are specific to the type of server you are working on Problem Type would be what to expect in a ticket."
}, {
	"name": "CSR",
	"def": "CSR - Customer Service Representative - Person responsible for maintaining goodwill between a business organization and its customers by answering questions, solving problems, and providing advice or assistance in utilizing the services of the organization."
}, {
	"name": "CSR",
	"def": "CSR - Claims Service Representative - A type of Customer Service Representative who processes claims. Takes information and formal statements from claimants to facilitate adjustment, payment or denial. May refer claims to investigators for fraud review."
}, {
	"name": "CTI",
	"def": "CTI - Computer Telephony Integration - Computer telephony integration, also called computertelephone integration or CTI, is a common name for any technology that allows interactions on a telephone and a computer to be integrated or coordinated. The term is predominantly used to describe desktop-based interaction for helping users be more efficient, though it can also refer to server-based functionality such as automatic call routing. http://en.wikipedia.org/wiki/Computer_telephony_integration"
}, {
	"name": "CTM",
	"def": "CTM - Contact Management - Enables organizational memory by being a data repository and service provider that manages customer contact information between Nationwide and the consumer for a wide variety of touch points."
}, {
	"name": "CTO",
	"def": "CTO - Claims Training Organization"
}, {
	"name": "CTO",
	"def": "CTO - Chief Technology Officer"
}, {
	"name": "CTOC",
	"def": "CIOC - Chief Information Officer Council"
}, {
	"name": "CUS",
	"def": "CUS - Commercial Underwriting System - Former Nationwide Insurance system for commercial underwriters."
}, {
	"name": "CUSIP",
	"def": "CUSIP - Committee on Uniform Security Identification Procedures - The universally recognized identifier for financial instruments and their issuers. CUSIPs are 9-character identifiers that capture an issue's important differentiating characteristics within a common structure."
}, {
	"name": "CVA",
	"def": "CVA - Contract Value Assessment - Contract Value Assessments are part of the Purchasing Process redesign to increase line of sight and accountability while providing a standard financial analysis for review of potential purchases."
}, {
	"name": "CVAT",
	"def": "CVAT - Cash Value Accumulation Test - Life insurance contract cash surrender value parameters which require that the cash surrender value may not at any time during the life of the contract exceed the net single premium which would have to be paid at such time to fund future contract benefits."
}, {
	"name": "CVM",
	"def": "CVM - Claims Vendor Management - A set of applications including rental car claims handling."
}, {
	"name": "CWA",
	"def": "CWA - Countrywide Analytics - A team of associates that provides countrywide reporting for Standard Commercial."
}, {
	"name": "CWP",
	"def": "CWP - Closed Without Payment - Claims that were closed but in the adjudication process were determined that payments were not appropriate."
}, {
	"name": "D&0",
	"def": "D&O - Directors & Officers - A program of insurance coverage sold by MLS."
}, {
	"name": "D&I",
	"def": "D&I - Diversity & Inclusion - A way of life at Nationwide where my voice is heard and valued, and our customers know Nationwide is \"On Your Side.\""
}, {
	"name": "DAC",
	"def": "DAC - Data Audit Control - Used to describe a mainframe based standard for defining products and related information for management reporting purposes. Also referred to as DACPack or Data Audit Control Package"
}, {
	"name": "DAC",
	"def": "DAC - Deferred Acquisition Cost - Costs that vary with the production of new or renewal business are eligible for deferral. These costs are amortized over the policy term consistent with the unearned premium reserve to achieve proper matching of revenue and expenses."
}, {
	"name": "DART",
	"def": "DART - Digital Auto Rating Territories - A GIS application for checking of correct rating territory."
}, {
	"name": "DBA",
	"def": "DBA - Database Administrator - IT professional responsible for the installation, configuration, upgrading, administration, monitoring, maintenance, and security of databases in an organization."
}, {
	"name": "DBA",
	"def": "DBA - Doing Business As - A fictitious name of a business (or assumed name, trade name or DBA name) that is different from the owner's personal name, the names of partners or the officially registered name of a Limited Liability Company (LLC) or corporation."
}, {
	"name": "DBAI",
	"def": "DBAI - Database of Agent Information - Agents' access authorization tool. It is tied to PDS to provide authorized users/specific applications access to distribution partners' agreement, hierarchy and geographical information via stored procedure/views. Developed for use with eNationwide."
}, {
	"name": "DCA",
	"def": "DCA - Dollar Cost Averaging - An investment strategy that allows the contract value to be systematically transferred to one or more underlying mutual funds over a specified period of time, with the goal of investing at lower as well as higher prices."
}, {
	"name": "DCB",
	"def": "DCB - Distribution Channel Breakout - A sub-classification of NF distribution channels, DCB \"breaks out\" a distribution channel to more specific subsets of firm(s) or types of firms within the distribution channel."
}, {
	"name": "DCE",
	"def": "DCE - Data Center East - Nationwide's newest data center. Currently primarily test and DR."
}, {
	"name": "DCIC",
	"def": "DCIC - Deferred Compensation Incentive Credits - Expense associated with funding a program offered to exclusive agents to help them plan for retirement."
}, {
	"name": "DCIO",
	"def": "DCIO - Defined Contribution Investment Only - A channel within an asset management firm focused on distributing mutual funds through defined contribution plans such as 401(k), 457 and 403(b) plans."
}, {
	"name": "DCN",
	"def": "DCN - Data Center North - Nationwide's primary production data center."
}, {
	"name": "DCS",
	"def": "DCS - Data Center South - Nationwide's old test data center. Currently migrating to DCE."
}, {
	"name": "DD214",
	"def": "DD214 - Issuing paperwork when you leave the military. - Pronounced \"DD Two Fourteen\". The DD-214 is the form you are given when you get out of the military. It can also be referred as simply \"two fourteen\""
}, {
	"name": "DDA",
	"def": "DDA - Demand Deposit Account - A transactional or liquid deposit account that allows for unlimited withdrawals and deposit of funds. Money held in a checking account can be withdrawn by various channels such as Automated Teller Machine (ATM), Web or Branch Office. Also known as a checking account."
}, {
	"name": "DDIT",
	"def": "DDIT - Design Develop Integrate Test"
}, {
	"name": "DEM",
	"def": "DEM - Domino Environment Manager - DEM is a Lotus Notes application that provides Lotus Notes customers with a single place to request such things as a Lotus Notes name change (to match what is in CallUp ONLY), an ID recertification, a backup copy of their ID file, a Lotus Notes password reset or to order a new Lotus Notes account. Anyone with a valid Lotus Notes ID can access DEM and make a request. A security process is built into DEM that requires that a manager approve all requests. To access this resource: From Inbox,"
}, {
	"name": "DEP",
	"def": "DEP - Direct Earned Premium - This is calculated per policy with the premium \"earned\" at an even rate throughout the policy term, but is before reinsurance premiums are deducted."
}, {
	"name": "DF",
	"def": "DF - Dwelling Fire - Dwelling Fire policy."
}, {
	"name": "DFS",
	"def": "DFS - Diversified Financial Services - Vertical industry comprising insurance companies, banks and financial services organizations."
}, {
	"name": "DG",
	"def": "DG - Data Governance - A system of decision rights and accountabilities for information-related processes, executed according to agreed-upon models that describe who can take what actions with what information, and when, under what circumstances, using what methods."
}, {
	"name": "DKBA",
	"def": "DKBA - Dynamic Knowledge Based Authentication - Website security feature that uses public-record information to verify a person's identity."
}, {
	"name": "DLP",
	"def": "DLP - Data Loss Prevention (aka Data Leak Protection)"
}, {
	"name": "DLP",
	"def": "DLP is a tool that is used to discover and monitor the location and flow of sensitive data such as customer credit card data, employee PII, corporate intellectual property, or any other customizable data."
}, {
	"name": "DM",
	"def": "DM - Demand Manager"
}, {
	"name": "DMA",
	"def": "DMA - Demographic Marketing Area - a list of zip codes decided by marketing to be under a DMA. Example, all of Columbus' zip codes would have one DMA code group all of those in one area."
}, {
	"name": "DME",
	"def": "DME - Durable Medical Equipment - Equipment and supplies ordered by a health care provider for everyday or extended use. Coverage for DME may include: oxygen equipment, wheelchairs, crutches or blood testing strips for diabetics."
}, {
	"name": "DMF",
	"def": "DMF - Death Master File - The Social Security Administration's publicly-available database containing death notices for individuals enrolled in the U.S. Social Security program since 1936."
}, {
	"name": "DMRO",
	"def": "DMRO - Des Moines Regional Operations"
}, {
	"name": "DMU",
	"def": "DMU - Discovery Management Unit - The Discovery Management Unit (DMU) provides a discovery support function to our in-house matter responsible attorneys and compliance professionals. The primary areas of support are class actions, corporate and contingent liability litigation, employment charges and suits and Nationwide Financial regulatory inquiries as well as providing legal support and counsel to the Office of Records and Information Management. The DMU handles the Service of Process function for the Nationwide Companies."
}, {
	"name": "DNC",
	"def": "DNC - Do Not Call - Also known as DNC Quick Check. Nationwide's telemarketing compliance tool that is made available to Nationwide agencies. Reference: http://agency.ent.nwie.net/DataPrivacyandSecurity/DoNotCallPolicy.asp for more information."
}, {
	"name": "DNOC",
	"def": "DNOC - Direct Notice of Cancellation - A company-initiated letter to the insured, per state guidelines, that the policy will be cancelled. Used for non-payment of premium due or for bound submissions that are outside of our risk appetite / have unfavorable loss experience."
}, {
	"name": "DNS",
	"def": "DNS - Did Not Start - Termination reason used for associates who were hired, but never actually started and were not counted as associates. Those with a DNS indicator are excluded from turnover because the person was never employed."
}, {
	"name": "DNS",
	"def": "DNS - Domain Name System - Service that provides name resolution to IP address for IT network components."
}, {
	"name": "DNS",
	"def": "DNS - Do Not Schedule - Used on calendars when time needs to be blocked out and should not be scheduled over for other meetings/appointments."
}, {
	"name": "DO",
	"def": "DO - District Office"
}, {
	"name": "DOC",
	"def": "DOC - Drive Other Car - An endorsement which extends insurance protection to a policyholder when she/he drives cars other than her/his own."
}, {
	"name": "DOFE",
	"def": "DOFE - Date of First Exposure"
}, {
	"name": "DOI",
	"def": "DOI - Department of Insurance"
}, {
	"name": "DOL",
	"def": "DOL - Date of Loss - Date an accident occurred or any other loss"
}, {
	"name": "DOL",
	"def": "DOL - Department of Labor - The federal agency responsible for administering and enforcing a large quantity of federal labor laws, including, but not limited to, overtime pay, child labor, wages and hours, workplace health and safety, FMLA, and various other employee rights."
}, {
	"name": "DOT",
	"def": "DOT - Department of Transportation - Federal agency chartered to regulate America's highways and transportation venues."
}, {
	"name": "DPIM",
	"def": "DPIM - Distribution Partner Information Management - An InfoSphere MDM asset for the purpose of storing distribution partner data."
}, {
	"name": "DPN",
	"def": "DPN - Distribution Partner Number - A unique number assigned by DPIM (Distribution Partner Information Management), to identify each distribution partner."
}, {
	"name": "DPS",
	"def": "DPS - Disbursement Processing System - Check-processing applications, including ARP and APECS."
}, {
	"name": "DPS",
	"def": "DPS - Data Provisioning Solutions - Part of Enterprise Information Management. DPS hosts Informatica PowerCenter, Informatica Data Quality, IBM Change Data Capture, Denodo Data Virtualization, and IBM Business Glossary."
}, {
	"name": "DR",
	"def": "DR - Disaster Recovery - The ability to recover processing at a different site if a disaster destroys the primary site or otherwise renders it inoperable. A DR plan covers both the hardware and software required to run critical business applications and associated processes, and to (functionally) recover a complete site."
}, {
	"name": "DRM",
	"def": "DRM - Data Relationship Management - An Oracle Hyperion application that manages all reference data and reporting hierarchies."
}, {
	"name": "DRPM",
	"def": "DRPM - Demand, Resource & Portfolio Management - An integrated set of policies, processes, procedures and tools. Their combined goal is to capture IT resource capacity and demand data in Clarity, and use it to manage variances, risks and issues that could impact Nationwide's IT delivery."
}, {
	"name": "DSM",
	"def": "DSM - Des Moines - Capital city of Iowa. Headquarters for Allied Insurance. DSM is a common abbreviation used for denoting this location or systems based in independent channel processes; it is also the airport code for the Des Moines airport."
}, {
	"name": "DSM",
	"def": "DSM - District Sales Manager"
}, {
	"name": "DSO",
	"def": "DSO - Director Sales Operations"
}, {
	"name": "DSPF",
	"def": "DSPF - Document Solutions Print Finish"
}, {
	"name": "DSR",
	"def": "DSR - Distributed Server Refresh"
}, {
	"name": "DSRA",
	"def": "DSRA - Delivery Services Requirements Analysis - Delivery Services Requirements Analysis Per Yammer"
}, {
	"name": "DSS",
	"def": "DSS - Decision Support System - Applications emphasizing user-friendliness and ad hoc query, reporting and analytical capabilities"
}, {
	"name": "DSSI",
	"def": "DSSI - Direct Sales and Service Initiatives"
}, {
	"name": "DSSI",
	"def": "DSSI is a set of interrelated projects designed to provide associates with the tools and training to deliver a best-in-class, personalized customer experience."
}, {
	"name": "DTCC",
	"def": "DTCC - Depository Trust & Clearing Corporation - A clearing agency. Through its subsidiaries, DTCC provides clearing, settlement and information services for equities, corporate and municipal bonds, government and mortgage-backed securities, money market instruments and over-the-counter derivatives."
}, {
	"name": "DTO",
	"def": "DTO - Dev Test Optimization - A program in Nationwide IT to enhance the process of development and testing."
}, {
	"name": "DTOP",
	"def": "DTOP - Damage To Other Property - Damages caused to property belonging to another party."
}, {
	"name": "DW",
	"def": "DW - Data Warehouse"
}, {
	"name": "DWP",
	"def": "DWP - Direct Written Premium - The premiums to be received from a policyholder for the term of coverage of the policy based on the effective date. Direct indicates the premium was written on our insurance company's paper and has not been adjusted for assumptions or cessions of premiums with reinsurers."
}, {
	"name": "DWU",
	"def": "DWU - Data Warehouse & Underwriting"
}, {
	"name": "DWUAC",
	"def": "DWUAC - Data Warehouse & Underwriting Advisory Council"
}, {
	"name": "E&SS",
	"def": "E&SS - Excess and Surplus Specialty - The E&S market enables consumers to purchase insurance coverages unavailable in the standard or admitted market. These are generally distressed, unique or high capacity risks such as start-ups, mobile home communities and coastal properties. The difficult risks accepted by surplus lines carriers require innovative underwriting and expertise."
}, {
	"name": "E2E",
	"def": "E2E - End 2 End - The custom-built reconciliation tool used to ensure that all general ledger data was propagated downstream between NWFIN, EPM, Finance Data Warehouse and Finance Data Mart."
}, {
	"name": "EA",
	"def": "EA - Enterprise Architecture - Describes the structure and inter-relationship between key aspects of business and IT within an enterprise. Includes aspects of business planning (strategic) such as goals, visions, strategies, and capabilities; aspects of business operation such as organization, business functions, processes, and products; aspects of information systems such as applications and databases; and aspects of enabling technological infrastructure such as servers and network."
}, {
	"name": "EA",
	"def": "EA - Exclusive Agency - A type of distribution partner organization using exclusive agents for producers."
}, {
	"name": "EA",
	"def": "EA - Enterprise Applications - A wide range of applications that run across the enterprise in a wide variety of functions including HR, Legal, Finance, Investments, Associate apps, Collaboration and many shared service apps. Formally known as Corporate Applications (CA)"
}, {
	"name": "EAC",
	"def": "EAC - Estimate at Completion - The baselined planned resource hours which are used as a comparison against actual hours for a variance percentage."
}, {
	"name": "EAFSS",
	"def": "EAFSS - Exclusive Agency Financial Sales Specialist - Associate agent who sells financial products only in a Nationwide agency."
}, {
	"name": "EASE",
	"def": "EASE - Enterprise Affinity Solution Enablement - Multi-year initiative to create an centralized affinity platform, with a central repository and service, designed to improve affinity members' and agents' experiences and improve Nationwide Affinity Solutions' efficiency."
}, {
	"name": "EBI",
	"def": "EBI - Enterprise Boat Integration - Integration of Allied's Watercraft production with other Nationwide distribution channels."
}, {
	"name": "EBI",
	"def": "EBI - Electronic Business Intelligence - A data warehouse IT system that provides data used to analyze business trends in sales."
}, {
	"name": "EBPP",
	"def": "EBPP - Electronic Bill Payment & Presentment - Interfaces with NBP and other applications for presentment and payment of premiums."
}, {
	"name": "EBR",
	"def": "EBR - Established Business Relationship - A previous or current relationship formed between a seller, i.e., Nationwide, and a consumer based on that consumer's purchase or transaction with the seller."
}, {
	"name": "EBT",
	"def": "EBT - Examination Before Trial"
}, {
	"name": "EC",
	"def": "EC - Extended Coverage - An endorsement which extends a Standard Fire Policy to cover loss caused by the following perils: windstorm, hail, explosion (except by steam boilers), riots, civil commotion, aircraft, vehicles, and smoke."
}, {
	"name": "EC",
	"def": "EC - Exclusive Channel - Insurance agent that works exclusively with Nationwide."
}, {
	"name": "ECAF",
	"def": "ECAF - Exclusive Channel Agency Facing"
}, {
	"name": "ECC",
	"def": "ECC - Enterprise Command Center"
}, {
	"name": "EchoSign",
	"def": "EchoSign - Electronic signature service - EchoSign is an electronic signature service that allows our members to electronically sign and return form(s) in minutes rather than days. EchoSign provides services to e-mail form(s) to a member."
}, {
	"name": "ECIB",
	"def": "ECIB - Electronic Customer Information Broker - An enterprise (ECTO) level effort to consolidate customer information into one place."
}, {
	"name": "ECIF",
	"def": "ECIF - Enterprise Customer Information File - An application for collection of customer and party information. Maintains a \"single view of a customer\" (SVOC) across the Nationwide enterprise, whether the customer is a person or an organization."
}, {
	"name": "ECN",
	"def": "ECN - Enterprise Customer Number - A unique number that is assigned to a party which identifies that party throughout the Nationwide family of companies."
}, {
	"name": "ECS",
	"def": "ECS - Elastic Cloud Storage - Dell Elastic Cloud Storage is a software-defined, cloud-scale, object storage platform."
}, {
	"name": "ECTO",
	"def": "ECTO - Enterprise Chief Technology Officer"
}, {
	"name": "EDC",
	"def": "EDC - East Data Center - The Data Center East is a 112,000 sf facility located on 45 acres in New Albany, Ohio. The Data Center will provide up to 2,400kW of necessary electrical power capacity to support projected future IT growth needs. Data Center East is a Tier IV facility which means it has the highest recognized degree of fault tolerance and concurrent maintainability. This means any system or component can incur a fault or be taken out of service for maintenance without interruption of the critical IT load."
}, {
	"name": "EDDA",
	"def": "EDDA - Electronic Document Delivery Agreement - An agreement (executed by customers electronically or physically) that is used to obtain a customer's consent to obtain electronic delivery of certain documents and to provide the key disclosures that are required prior to obtaining such consent."
}, {
	"name": "EDG",
	"def": "EDG - Electronic Data Gathering - A natural language query application that supports ad hoc reporting for policy and claims data for underwriting purposes. It updates CPS databases and populates claim information into its database."
}, {
	"name": "EDG",
	"def": "EDG - Enterprise Data Governance - Vision: For Nationwide's data to be a trusted, integrated, shared, and assessable enterprise asset that enables data driven decisions and increase speed to market. Mission: To ensure data is managed in a way that promotes appropriate understanding, quality, integrity, and security while minimizing cross-domain risks."
}, {
	"name": "EDI",
	"def": "EDI - Electronic Data Interchange"
}, {
	"name": "EDO",
	"def": "EDO - Enterprise Data Office - Office of the Chief Data Officer, serving One Nationwide's objectives by providing high-quality data efficiently and effectively."
}, {
	"name": "EDS",
	"def": "EDS - Edit Daily System - Edit Daily is a system and process that verifies statistical/pricing and other record fields via the stat record used by all Commercial, CLT, Billing, related claims applications processes and Service Advantage. These edits ensure that all downstream applications receive valid data via the stat records. The edits for this data are governed by the RDN and are documented in the On-line Coding Manual."
}, {
	"name": "EEO",
	"def": "EEO - Equal Employment Opportunity - A policy statement that equal consideration for a job is applicable to all individuals and that the employer does not discriminate based on race, color, religion, age, marital status, national origin, disability or sex."
}, {
	"name": "EFT",
	"def": "EFT - Electronic Funds Transfer - The use of electronic means such as computers, telephones, magnetic tape, etc. rather than checks in order to move money."
}, {
	"name": "EFTS",
	"def": "EFTS - Enterprise File Transport System - IBM Sterling platform used to send secure file transfers in and out of Nationwide to external vendors or internally exchange files between Nationwide business teams."
}, {
	"name": "EGL",
	"def": "EGL - Enterprise General Ledger - The Enterprise General Ledger also known as G/L is hosted in the Oracle/PeopleSoft ERP application."
}, {
	"name": "EIA",
	"def": "EIA - Equity-Indexed Annuity"
}, {
	"name": "EIN",
	"def": "EIN - Employer Identification Number - Also known as a federal tax identification number, an EIN is used to identify a business entity. It is also used by estates and trusts which have income which is required to be reported on Form 1041, U.S. Income Tax Return for Estates and Trusts."
}, {
	"name": "EIS",
	"def": "EIS - Executive Information System - A mainframe (VM) based system for high-level reporting of NI operational results."
}, {
	"name": "EL",
	"def": "EL - Employers Liability - Coverage against common law liability of an employer for accidents to employees, as distinguished from liability imposed by a workers' compensation law."
}, {
	"name": "ELP",
	"def": "ELP - Estimated Loss Potential - ISO's best estimate of what the cost of losses will be for the average risk within a given classification."
}, {
	"name": "ELS",
	"def": "ELS - Enterprise Logging Solution - Enterprise Logging Solution, ArcSight, is being replaced for infrastructure logging by QRadar by mid-2013."
}, {
	"name": "EMP",
	"def": "EMP - Event Management Program"
}, {
	"name": "EMP",
	"def": "EMP is for managing the data privacy and security breach events."
}, {
	"name": "ENS",
	"def": "ENS - Excess and Surplus - Insurance coverage (sold by Scottsdale)"
}, {
	"name": "ENTRACK",
	"def": "ENTRACK - Enterprise Environment and Deployment Tracking System Products Suite - The ENTRACK System Suite consists of a myriad of enterprise systems, organized and modularized to provide cohesive functionality, sharing, re-usability, and modularization. It is specifically architected to serve as a repository for the enterprise, to execute simultaneous multiple deployment successfully and efficiently; it is the data owner for and used extensively to track/manage Enterprise Infrastructure, Network, and Business (Office of Agency and Claims)."
}, {
	"name": "EOD",
	"def": "EOD - End of Day (Agency) - Processes executed after the close of the agency business day."
}, {
	"name": "EOI",
	"def": "EOI - Evidence of Insurance"
}, {
	"name": "EOM",
	"def": "EOM - End of Message - Often used in the subject line of an email to indicate there is no message content."
}, {
	"name": "EPIS",
	"def": "EPIS - Externally Provided IT Services - All cloud computing or external hosting engagements must follow the process outlined in the External Cloud Process Overview document. Furthermore, no external cloud or external hosting servicing arrangement is to be used for work involving Nationwide data until a Supply Management Services (SMS) and Information Technology (IT) review (including Architecture, Information Risk Management, and Privacy) has been conducted of the solution and the provider; and until a contractual agreement has been"
}, {
	"name": "EPLI",
	"def": "EPLI - Employment Practice Liability - Company insurance coverage and associated costs to protect against claims/suits made against a company."
}, {
	"name": "EPM&A",
	"def": "EPM&A - Enterprise Performance Management & Analysis"
}, {
	"name": "EPRS",
	"def": "EPRS - Elevated Privilege Request System - Exception request system for Administrative Privileges on a Nationwide laptop or workstation. Administrative Privileges will not be approved unless daily job functions will be inhibited by the lack of this access."
}, {
	"name": "EQ",
	"def": "EQ - Earthquake Coverage - Property coverages for losses resulting from a sudden trembling or shaking of the earth, including that caused by volcanic eruption. Excluded are losses resulting from fire, explosion, flood or tidal wave following the covered event."
}, {
	"name": "ERAC",
	"def": "ERAC - Enterprise Rent-A-Car - A nickname for Enterprise, Nationwide's preferred car rental agency."
}, {
	"name": "ERD",
	"def": "ERD - Executive Role Description - Job description document used for posting Executive Level positions. These documents are managed by Executive Compensation for use by HR Business partners and Talent Acquisition."
}, {
	"name": "ERISA",
	"def": "ERISA - Employee Retirement Income Security Act of 1974 - A federal law that sets minimum standards for pension plans in private industry."
}, {
	"name": "ERM",
	"def": "ERM - Enterprise Risk Management"
}, {
	"name": "ERM",
	"def": "ERM - Enterprise Resource Management - Umbrella term encompassing resource planning tools, including PeopleSoft HR."
}, {
	"name": "ERP",
	"def": "ERP - Enterprise Resource Planning - Enterprise resource planning (ERP) systems integrate internal and external management information across an entire organization, embracing finance/accounting, sales and service, customer relationship and talent management, etc. ERP systems automate this activity with an integrated software application (ex. PeopleSoft). Their purpose is to facilitate the flow of information between all business functions inside the boundaries of the organization and manage the connections to outside stakeholders."
}, {
	"name": "ERS",
	"def": "ERS - Emergency Road Service - The vehicle coverage for towing, labor and related services."
}, {
	"name": "ESA",
	"def": "ESA - Electronic Services Agreement - An agreement to abide by the rules governing Internet server access with a particular company (e.g., Nationwide)."
}, {
	"name": "ESAS",
	"def": "ESAS - Enterprise Security and Accounting - On-demand investment reporting and batch financial reports; replaced Investment Data System (IDS)."
}, {
	"name": "ESI",
	"def": "ESI - Electronically Stored Information - Relevant to a lawsuit requiring the production of documentation, ESI is information created, altered, communicated, stored, or utilized in electronic form, though the use of computer hardware and software. E.g. E-mail, instant messages, web browsing history, Microsoft Word, Excel, PowerPoint documents, data from CLASS, Passport, J-Claim, NAPS, HRIS, Filenet, or Data Warehouse."
}, {
	"name": "ESOP",
	"def": "ESOP - Employee Stock Ownership Retirement Plan - A defined contribution retirement plan that is a stock bonus plan or a stock bonus/ money purchase plan. An ESOP must be designed to invest primarily in qualifying employer securities as required by the Internal Revenue Code (IRC). The Internal Revenue Service (IRS) and Department of Labor (DOL) share jurisdiction over some ESOP features"
}, {
	"name": "ESP",
	"def": "ESP - Enterprise System Platform - ESP is a term used interchangeably with CA Workload Automation at NW."
}, {
	"name": "ESPP",
	"def": "ESPP - Employee Stock Purchase Plan - An employer-run program in which participating employees can purchase shares of their employer's stock, usually at a discount of up to 15%. Employees contribute to the plan through after-tax payroll deductions."
}, {
	"name": "ESS",
	"def": "ESS - Employee Self Service - ESS (Employee Self Service) is an employee interface to ServiceNow. It is used for reporting non-critical issues and requests. Users many also check the status of their existing ServiceNow incidents and requests here."
}, {
	"name": "ESS",
	"def": "ESS - Excess & Surplus/Specialty - Excess & Surplus is typically abbreviated as E&S, but ESS is used in email groups and systems that do not permit the ampersand symbol."
}, {
	"name": "ESTAR",
	"def": "ESTAR - Electronic Sales Tracking And Reporting"
}, {
	"name": "ETL",
	"def": "ETL - Extract, Transformation & Load - Informatica PowerCerter is used in Nationwide for any ETL requirement. This tool can connect disparate data sources and targets. During data movement between data source(s) and target(s) you can do the transformation ( apply business logic ). Sources or Target could be Oracle, Teradata, Netezza, DB2, FlatFiles, MS-SQL server, XML, etc."
}, {
	"name": "ETL",
	"def": "ETL - Early Term Loss - Claims investigation for a loss which occurs early after policy inception"
}, {
	"name": "EUDT",
	"def": "EUDT - End User Down Time - The process of measuring Business Impact by capturing the end user \"pain\" of an incident. EUDT = Active Users x % of Users x Dependency x Duration x Severity"
}, {
	"name": "EULA",
	"def": "EULA - End User License Agreement - If you accept its terms, the EULA gives permission to use the software and grants some additional rights. The EULA also imposes certain restrictions on your use of the software."
}, {
	"name": "EUO",
	"def": "EUO - Examination Under Oath"
}, {
	"name": "EVT",
	"def": "EVT - Enterprise Validation Technology - Point-of-Sale technology to identify potential fraud prior to binding a policy. Specific errors found in an application will send an alert message to the agent informing them of a discrepancy. This minimizes early term losses from falsified information."
}, {
	"name": "EW",
	"def": "EW - External Wholesaler"
}, {
	"name": "FA",
	"def": "FA - Fixed Account - An investment option that is funded by the general account of Nationwide. The objective of the fixed account is to provide a low-risk investment within our products."
}, {
	"name": "FAC",
	"def": "FAC - Flexible Annuity Commission - An NF Commission system designed with similar features to the internal PALLM commission subsystem. Current state, this NF system supports commission processing for the single premium immediate annuity product administered by iCube."
}, {
	"name": "FAQ",
	"def": "FAQ - Frequently Asked Question"
}, {
	"name": "FASAD",
	"def": "FASAD - Foundations of Application Security Analysis and Design"
}, {
	"name": "FASB",
	"def": "FASB - Financial Accounting Standards Board - Independent board responsible for establishing and interpreting generally accepted accounting principles. It was formed in 1973 to succeed and continue the activities of the Accounting Principles Board (APB),"
}, {
	"name": "FB",
	"def": "FB - Farm Bureau - A private, dues-paying organization comprised of a state's county Farm Bureau organizations. Members help advance the public interest in agriculture and participate in legislation, public information, and education programs."
}, {
	"name": "FC",
	"def": "FC - Financial Controller - A role to manage expenses and income. There is also a Financial Controller department."
}, {
	"name": "FC",
	"def": "FC - Family Compensation - A coverage that pays medical expenses for persons injured while riding in the insured vehicle that is involved in an accident. It also pays a confinement benefit (hospital) and in case of death, a death benefit."
}, {
	"name": "FCAS",
	"def": "FCAS - Fellow of the Casualty Actuarial Society - An actuary who has completed all of the requirement of the FCAS designation. This is the highest level of membership in the Casualty Actuarial Society."
}, {
	"name": "FCR",
	"def": "FCR - First Contact Resolution - Workforce management term used to identify first contact resolution. Also sometimes referred to as First Call Resolution."
}, {
	"name": "FCS",
	"def": "FCS - Field Compensation System - This NF system processes and maintains compensation data and associated accounting for producers. Maintains producer information and hierarchy. FCS has three primary functions: licensing & registration, carrier commissions, and distributor commissions."
}, {
	"name": "FDIC",
	"def": "FDIC - Federal Deposit Insurance Corporation - A government corporation that insures the deposits of all national and state banks that are members of the Federal Reserve System."
}, {
	"name": "FDMRS",
	"def": "FDMRS - Finance Data Management Request System - The workflow tool built on IBM's Workflow application, used to submit changes for reference data, Finance interface rules, AAM, etc. Requests are routed for completion and can be approved for processing, or rejected based on various reasons."
}, {
	"name": "FEP",
	"def": "FEP - Fair Employment Practice - Federal, state and municipal laws designed to bar discrimination in conditions of employment."
}, {
	"name": "FI",
	"def": "FI - Financial Institution - A financial services industry term. An establishment that focuses on dealing with financial transactions, such as investments, loans and deposits."
}, {
	"name": "FIA",
	"def": "FIA - Fixed Indexed Annuity"
}, {
	"name": "FID",
	"def": "FID - First Insured Date - The date insurance coverage first started for a policyholder."
}, {
	"name": "FIFO",
	"def": "FIFO - First In First Out - System in which the first records or tasks entered are executed first."
}, {
	"name": "FIL",
	"def": "FIL - Finance Integration Layer - Application responsible for centralizing Business Rule Management and enforce data quality standards across the Finance Integrated Back Office (FIBO), as well as other systems in the Enterprise that are concerned with Accounting Rules or related Finance functions. It consists of these main components: BRES- Business Rules Engine BRMS- Business Rules Management System SI- Source Integrator SIR- Source Intergrator Reporting Rule Testing Suite - Rule Runner & QTP for testing business rules"
}, {
	"name": "FINRA",
	"def": "FINRA - Financial Industry Regulatory Authority - The largest independent regulator for all firms in the securities industry doing business in the United States. FINRA's mission is to protect America's investors by making sure the securities industry operates fairly and honestly."
}, {
	"name": "FIRM",
	"def": "FIRM - Finance Integrated Rules Management - The Finance Business Rules Execution Server performs business rule processing for the Finance Integrated Back Office environment. This includes the financial PeopleSoft modules of Enterprise Resource Planning (ERP) and Enterprise Financials (EFIN)."
}, {
	"name": "FIT",
	"def": "FIT - Finance IT"
}, {
	"name": "FIT",
	"def": "FIT - Firm Information Tool - A Nationwide Financial (NF) operational application which provides details of a Firm's specific General Agent (GA) Agreement at the Home Office Number level of detail."
}, {
	"name": "FIT",
	"def": "FIT - Federal Income Tax - Annual tax on income levied by the federal government."
}, {
	"name": "FKA",
	"def": "FKA - Formerly Known As"
}, {
	"name": "FLMI",
	"def": "FLMI - Fellow, Life Management Institute"
}, {
	"name": "FLRP",
	"def": "FLRP - Financial Leadership Rotation Program"
}, {
	"name": "FLSA",
	"def": "FLSA - Fair Labor Standards Act - Provides guidelines on employment status, child labor, minimum wage, overtime pay and record-keeping requirements for public agencies and businesses engaged in interstate commerce or providing goods and services for commerce."
}, {
	"name": "FMLA",
	"def": "FMLA - Family Medical Leave Act - A federally mandated time off program that provides associates with an opportunity to balance their work and family life by taking reasonable unpaid leave for certain family and medical reasons."
}, {
	"name": "FNOL",
	"def": "FNOL - First Notice Of Loss - When we get called by a member to inform us they wish to file a claim. I think this starts a clock that requires action from us (NW) within a certain amount of time."
}, {
	"name": "FOP",
	"def": "FOP - Fire Online Processing - Personal Property legacy system's green screen interface for Fire Processing System (FPS)."
}, {
	"name": "FORR",
	"def": "FORR - Fellowship of Rings Road (teamroom) - An agile development line operating in the Corporate Internet BSA"
}, {
	"name": "FPS",
	"def": "FPS - Fire Processing System - A Nationwide Insurance legacy policy administration system for personal fire lines, handling policy issuance, renewal, and maintenance."
}, {
	"name": "FRC",
	"def": "FRC - Financial Responsibility Certificate - Document confirming future financial responsibility for a driver whose driving privileges have been suspended due to certain judgments (varies by state) which require the driver to maintain proof of future financial responsibility for a specified period."
}, {
	"name": "FRC",
	"def": "FRC - Financial Reporting Controls - Management is responsible for internal controls relevant to the preparation of financial statements that are free from material misstatement. Issues identified by management, Internal Audit and KPMG are reviewed and evaluated for potential financial statement impact. FRC facilitates review of key processes identified to ensure the accuracy and flow of financial data, which are then certified by management."
}, {
	"name": "FRQ",
	"def": "FRQ - Fire Rate Quote - A Nationwide legacy system for property insurance rate quoting."
}, {
	"name": "FS",
	"def": "FS - Freedom Specialty - Freedom Specialty Insurance Company, a company within E&S Specialty, is a wholly owned subsidiary of Nationwide. FS specializes in the processing of Specialty Liability insurance, including Directors and Officers (D&O) insurance. The main office is located in 7 World Trade Center, New York, NY."
}, {
	"name": "FSA",
	"def": "FSA - Flexible Spending Account - Nationwide benefits offering that is a reimbursement/spending account designed to help associates fund their out-of-pocket health care or dependent day care expenses on a tax favored basis."
}, {
	"name": "FSA",
	"def": "FSA - Fellow of the Society of Actuaries - An actuary who has completed the requirements for the highest degree of attainment for the Society of Actuaries."
}, {
	"name": "FSC",
	"def": "FSC - Farm Service Center"
}, {
	"name": "FSR",
	"def": "FSR - Field Service Representative"
}, {
	"name": "FSS",
	"def": "FSS - Financial Settlement Services - Settles physical injury claims with a plan \"structured\" to meet specific needs."
}, {
	"name": "FSS",
	"def": "FSS - Fire Sale System - One of the interfaces into Fire Processing System (FPS) for entry of new property business."
}, {
	"name": "FSSC",
	"def": "FSSC - Finance Shared Services Center - The area that provides accounting, reporting and business necessity services to Nationwide associates to enable them to make informed and timely business decisions."
}, {
	"name": "FTC",
	"def": "FTC - Fire, Theft and Comprehensive - Coverage for damage to the insured's vehicle caused by a storm, vandalism, theft, or accident with an animal."
}, {
	"name": "FTE",
	"def": "FTE - Full Time Equivalent - A metric used to measure employees based on hours worked."
}, {
	"name": "FTP",
	"def": "FTP - File Transfer Protocol - A standard network protocol used to transfer files from one host or to another host over a TCP-based network, such as the Internet."
}, {
	"name": "FUS",
	"def": "FUS - Fire Underwriting System - Stores Underwriting data - Creates referrals for underwriters - Allows to establish communication between agent and underwriter"
}, {
	"name": "GAAP",
	"def": "GAAP - Generally Accepted Accounting Principles - Accounting principles accepted by both the accounting profession and public. Conventions, rules, and procedures that define accepted accounting practice, including board guidelines as well as detailed procedures."
}, {
	"name": "GAP",
	"def": "GAP - Guideline Annual Premium - See Guideline Level Premium (GLP)."
}, {
	"name": "GDPR",
	"def": "GDPR - General Data Protection Regulation - Effective May 2018, this is a set of rules by which the European Union (EU) intends to standardize data protection requirements for all personal data for individuals within its borders."
}, {
	"name": "GEDAC",
	"def": "GEDAC - Greet, Engage, Discover, Act, and Close - A flow of interaction with a customer"
}, {
	"name": "GIC",
	"def": "GIC - Guaranteed Investment Contract - A contract which provides that the contract holder places funds on deposit with the insurance company and the insurance company repays the contract holder's deposits plus interest at a guaranteed rate according to a schedule specified in the contract."
}, {
	"name": "GIS",
	"def": "GIS - Geographic Information System - The tool has been upgraded to include an actual map. Any feedback can be sent to GIS_Team@nationwide.com. Check out the GIS group on Yammer too."
}, {
	"name": "GK",
	"def": "GK - GateKeeper - A service center representative who is assigned to do the follow-up work of a specific team, or group of service center representatives."
}, {
	"name": "GKLL",
	"def": "GKLL - Garagekeepers Legal Liability - Garagekeepers legal liability provides coverage for the non-owned autos in an insured's care/custody/control for which they are legally liable."
}, {
	"name": "GL",
	"def": "GL - General Ledger - Also referred to as GL or EGL (Enterprise General Ledger), for Nationwide the EGL is hosted on the Oracle/PeopleSoft ERP application."
}, {
	"name": "GL",
	"def": "GL - General Liability (commercial lines) - Insurance protecting Commercial & Farm insureds from most liability exposures other than automobile, Workers Compensation, and professional liability."
}, {
	"name": "GLB",
	"def": "GLB - Gramm-Leach-Bliley Act aka Financial Services Modernization Act of 1999 - Major components put into place to govern the collection, disclosure, and protection of consumer nonpublic personal information; or personally identifiable information. (Examples: Name, Social Security Number, Drivers License Number, Date of Birth, etc.) With the passage of the Gramm-Leach-Bliley Act, commercial banks, investment banks, securities firms, and insurance companies were allowed to consolidate."
}, {
	"name": "GLOBE",
	"def": "GLOBE - Geographic Locator Of Business Exposures - Interactive and batch GIS service which returns (among other things) territory assignments."
}, {
	"name": "GLP",
	"def": "GLP - Average Gross Loss Paid - The total amount of money that was paid on claims where the policy failed Enterprise Validation Technology (EVT)."
}, {
	"name": "GLP",
	"def": "GLP - Guideline Level Premium - The level annual premiums required to mature a life insurance policy under guaranteed mortality and expense charges, and an interest rate of 5%. Must be calculated in accordance with the provisions of the Internal Revenue Code of 1986."
}, {
	"name": "GLWB",
	"def": "GLWB - Guaranteed Lifetime Withdrawal Benefit - A rider on a variable annuity that allows minimum withdrawals from the invested amount without having to annuitize the investment. The amount that can be withdrawn is based on a percentage of the total amount invested in the annuity."
}, {
	"name": "GOLF",
	"def": "GOLF - Global Office Locator Facility - A Geographic Information Systems (GIS) type of software tool for generating a list of On Your Side Auto Repair Network (formerly Blue Ribbon Repair Shop - BRRS) locations near a customer."
}, {
	"name": "GOR",
	"def": "GOR - Good Order Requirement - Document and/or information necessary to complete a specific type of business process, procedure, or transaction."
}, {
	"name": "GRC",
	"def": "GRC - Governance, Risk management and Compliance"
}, {
	"name": "GRC",
	"def": "GRC (Governance, Risk management & Compliance) is an umbrella term for the enterprise approach to management of risks, compliance activities and the overall management approach towards governance of the enterprise. Nationwide is currently analyzing a consolidated GRC approach for the enterprise."
}, {
	"name": "GRC",
	"def": "GRC - Guaranteed Replacement Cost - \"Guaranteed Replacement Cost\" in the property & casualty world. Guaranteed Replacement Cost represents what it would cost to replace a lost or destroyed item without deducting for depreciation or inflation."
}, {
	"name": "GSD",
	"def": "GSD - Good Student Discount - The policy premium discount offered to students who meet certain academic standards. For example, full-time students with a B or better grade average who are under 25 years of age."
}, {
	"name": "GSQD",
	"def": "GSQD - Goal State Quality Database - Tool used to track quality assurance data."
}, {
	"name": "GTO",
	"def": "GTO - Guaranteed Term Option - Investment option that provides a guaranteed interest rate paid over a certain length of time. Three, five, seven, and ten year GTOs are offered to Nationwide customers."
}, {
	"name": "GUI",
	"def": "GUI - Graphical User Interface"
}, {
	"name": "HA",
	"def": "HA - High Availability - An attribute of a system that guarantees the functionality of critical business services during defined periods of activity. To fully achieve this goal each component of the system -- infrastructure, middleware, application, and data -- must be built in a manner that is resilient to failure."
}, {
	"name": "HEIL",
	"def": "HEIL - Home Equity Installment Loan"
}, {
	"name": "HELOC",
	"def": "HELOC - Home Equity Line Of Credit - A type of mortgage. The real estate property used as collateral is the borrower's home. If the borrower defaults on payments, the lender reserves the right to collect on the collateral -- in this case, the borrower's home."
}, {
	"name": "HGIC",
	"def": "HGIC - Harleysville Group Insurance Company"
}, {
	"name": "HIPAA",
	"def": "HIPAA - Health Insurance Portability and Accountability Act (of 1996) - Nationwide Health Insurance Portability and Accountability Act (HIPAA) Privacy Policies and Procedures are located here: http://privacy.nwie.net"
}, {
	"name": "HMO",
	"def": "HMO - Health Maintenance Organization"
}, {
	"name": "HO",
	"def": "HO - Homeowners Policy"
}, {
	"name": "HR",
	"def": "HR - Human Resources - Nationwide Human Resources works with associates and managers in multiple ways, including promoting associate engagement, attracting and retaining talent, managing performance and rewards, championing change, and contributing to associate health, wellness, and safety."
}, {
	"name": "HRA",
	"def": "HRA - Health Reimbursement Account - Nationwide offers several types of reimbursement/spending accounts. These accounts help you fund your out-of-pocket health care or dependent day care expenses on a tax favored basis. By using these accounts, you can reduce your taxable income. These accounts are administered by WageWorks."
}, {
	"name": "HRBP",
	"def": "HRBP - Human Resource Business Partners - An HR Business Partner is an assigned associate who acts as a liaison to a business unit and its associates."
}, {
	"name": "HRIS",
	"def": "HRIS - Human Resources Information System - A software or online solution for the data entry, data tracking, and data information needs of the Human Resources function within a business."
}, {
	"name": "HRP",
	"def": "HRP - Human Resource Profile - Your HR profile containing name, address, phone, etc..."
}, {
	"name": "HSA",
	"def": "HSA - Health Savings Account - Nationwide benefits offering that is a savings or investment account that allows eligible individuals who participate in a high deductible health plan to pay for current and future qualified medical expenses on a tax-free basis. The HSA is available to associates who are enrolled in the Health Savings Choice health care options. Nationwide matches a certain percentage of associate-contributed funds, as well as contributing money directly to accounts of associates in the My Health program."
}, {
	"name": "I&O",
	"def": "I&O - Infrastructure and Operations - The I&O office delivers high-quality solutions by being effective stewards of Nationwide's infrastructure and providing value, availability and on-time delivery for our business."
}, {
	"name": "IA",
	"def": "IA - Internal Audit - The Office of Internal Audit (IA) is an independent, objective assurance and advisory service team within Nationwide, focused on adding value to Nationwide's operations. It works alongside other key governance and compliance functions as a component of Nationwide's risk management structure."
}, {
	"name": "IA",
	"def": "IA - Independent Agent - A producer who is an independent contractor, not an employee of Nationwide, who may have a selling agreement with one or more insurance companies. Sells and services the insurance company's products that most appropriately meet the needs of their clients."
}, {
	"name": "IAA",
	"def": "IAA - Insurance Application Architecture"
}, {
	"name": "IAA",
	"def": "IAA - Independent Agency Acquisitions - Self service website to enhance understanding of the IAA program and benefits."
}, {
	"name": "IABC",
	"def": "IABC - International Association of Business Communicators - A knowledge network of professionals engaged in strategic business communication management."
}, {
	"name": "IADB",
	"def": "IADB - Insured Account Database - Global IADB (Insured Account Database) is a CLT account reference, clearance, and reservation system consisting of a database and service wrapper layer."
}, {
	"name": "IADT",
	"def": "IADT - Individual Annuities Desk Top - Graphical user interface for PALLM."
}, {
	"name": "IAM",
	"def": "IAM - Identity Access Management - Application used on Nationwide.com for direct customer authentication. Used by both Property and Casualty personal customer and Nationwide Financial personal customers."
}, {
	"name": "IAQ",
	"def": "IAQ - Internet Abandoned Quote - A quote that is started on the Internet but has not completed."
}, {
	"name": "IAR",
	"def": "IAR - Investment Adviser Representative - An individual who provides advice about securities to clients for a fee. Works for a Registered Investment Adviser Firm."
}, {
	"name": "IAS",
	"def": "IAS - Integrated Application Services"
}, {
	"name": "IBHS",
	"def": "IBHS - Insurance Institute for Business and Home Safety - Funded by insurers and reinsurers, the IBHS mission is to reduce the social and economic effects of natural disasters and other property losses by conducting research and advocating improved construction, maintenance and preparation practices."
}, {
	"name": "IBNR",
	"def": "IBNR - Incurred But Not Reported - An actuarially determined amount representing claims that have occurred, and the insurer is liable for, but is unaware of because the claim has not yet been presented to the insurer or does not have a sufficient case reserve. Pure IBNR reserves are an actuarially determined amount representing claims that have occurred, and the insurer is liable for, but is unaware of because the claim has not yet been presented to the insurer."
}, {
	"name": "IC",
	"def": "IC - Independent Channel - Network of insurance agents who work with multiple insurance companies."
}, {
	"name": "ICA",
	"def": "ICA - Independent Agency, Commercial and Agribusiness - A Nationwide business division"
}, {
	"name": "ICAP",
	"def": "ICAP - Instant Capacity - Standard physical server configurations kept in stock for quick deployment."
}, {
	"name": "ICM",
	"def": "ICM - Incentive Compensation Management"
}, {
	"name": "ICP",
	"def": "ICP - Internet Change Processing"
}, {
	"name": "ICP",
	"def": "ICP - Information Classification and Protection - A framework for classifying information assets so that employees can take appropriate steps to securely store and share it on the job."
}, {
	"name": "ICP",
	"def": "ICP - Interactive Commercial Processing - An interface into commercial policy processing."
}, {
	"name": "ID",
	"def": "ID - Independent Dealer - A type of broker dealer which is an independent firm solely involved in broker dealer services."
}, {
	"name": "IDC",
	"def": "IDC - Infrastructure Delivery Consultant"
}, {
	"name": "IDL",
	"def": "IDL - Infrastructure Delivery Leader - The Infrastructure Delivery Leader (IDL) leads IT infrastructure solution development for an assigned business solution area (BSA). They are the primary point-of-contact for BSAs."
}, {
	"name": "IDLY",
	"def": "IDLY - Infrastructure Delivery"
}, {
	"name": "IDP",
	"def": "IDP - Integrated Delivery Planning - Department name under IT Applications and Data Services organization."
}, {
	"name": "IDR",
	"def": "IDR - Identity Recovery - Combines identity theft insurance with services that help identity fraud victims restore their credit history and identity records to pre-theft status. Coverage and service are provided for key owners, employees and resident family members of key owners and employees. However, while Identity Recovery coverage is attached to a commercial lines policy, we are not insuring the business identity itself, but rather key individuals of the business."
}, {
	"name": "IDT",
	"def": "IDT - Identity Theft - This coverage is sold usually as add to a homeowners and/or automobile insurance"
}, {
	"name": "IER",
	"def": "IER - Internal/External Reporting - Accounting and regulatory reporting."
}, {
	"name": "IGO",
	"def": "IGO - In Good Order - A request for a business process, procedure, or transaction is submitted with complete and accurate documents and/or information required to complete the request."
}, {
	"name": "IIA",
	"def": "IIA - Insurance Institute of America - Educational organization working to enhance the knowledge and understanding of insurance."
}, {
	"name": "IIBA",
	"def": "IIBA - International Institute of Business Analysis - Independent non-profit professional association for the growing field of business analysis. Our goal is to create greater awareness of the BA profession by defining what is business analysis and working toward recognition of the value of the business analyst role. IIBA can help your business do business better, to gain a competitive advantage in the marketplace and enable your organization to succeed."
}, {
	"name": "IIG",
	"def": "IIG - Individual Investment Group"
}, {
	"name": "IIHS",
	"def": "IIHS - Insurance Institute for Highway Safety - Nonprofit research and communications organization funded by auto insurers (the crash test dummy people. For decades IIHS has been a leader in finding out what works and doesn't work to prevent motor vehicle crashes in the first place and reduce injuries in the crashes that still occur."
}, {
	"name": "III",
	"def": "III - Insurance Intermediaries Incorporated - This wholly-owned brokerage subsidiary of Nationwide Insurance is also known as Triple I. It is one of two components of Nationwide Brokerage Solutions."
}, {
	"name": "IIQ",
	"def": "IIQ - IdentityIQ - Nationwide tool to manage user access to systems and data"
}, {
	"name": "IIU",
	"def": "IIU - Internal Investigations Unit"
}, {
	"name": "IL",
	"def": "IL - Incurred Losses - Losses or claims the insurance company is liable for or has paid. A calculation representing the sum of the Finance definitions of Net Paid Losses and Change in Loss Reserves."
}, {
	"name": "IM",
	"def": "IM - Inland Marine Insurance - This broad type of coverage was developed for shipments that do not involve ocean transport. Covers articles in transit by all forms of land and air transportation as well as bridges, tunnels and other means of transportation and communication."
}, {
	"name": "IMB",
	"def": "IMB - Intelligent Mail Barcode - A Postal barcode used to sort and provide tracking visibility on letter and flat mail."
}, {
	"name": "IMG",
	"def": "IMG - Nationwide Investment Management Group - The investment arm of Nationwide Financial Services, Inc. (NFS). IMG comprises Nationwide Funds Group (NFG) and Nationwide Investment Advisors, LLC (NIA). Based in King of Prussia, PA."
}, {
	"name": "IMO",
	"def": "IMO - Independent Marketing Organization - An association of general agents that have joined together to form a larger, more powerful group for the purpose of more effectively advocating their interests with insurance and financial services product carriers."
}, {
	"name": "IMS",
	"def": "IMS - Information Management System - IBM Information Management System (IMS) is a joint hierarchical database and information management system with extensive transaction processing capabilities."
}, {
	"name": "INIF",
	"def": "INIF - Issued Not In Force - It's a Life Underwriting term used for policies that are approved medically and issued (the policy has been generated, printed, and mailed to the producer), but it is not In-Force because of some outstanding requirements (ie. premium, amendment, signature, etc. . . )."
}, {
	"name": "INS",
	"def": "INS - Insured - The party or parties who are protected by an insurance policy, or the state/act of being guaranteed compensation against loss or harm relative to specified party/parties or property."
}, {
	"name": "IPCS",
	"def": "IPCS - Interactive Problem Control System - An IBM tool to aid in diagnosing software failures."
}, {
	"name": "IPI",
	"def": "IPI - Individual Performance Incentive - A short-term incentive with defined start and end dates, typically covering a one-year time frame that's used to provide an incentive for achieving pre-established objectives critical to resolving major business challenges."
}, {
	"name": "IPM",
	"def": "IPM - Iteration Planning Meeting - It is a terminology used in Agile for a planning meeting that happens for every iteration."
}, {
	"name": "IPS",
	"def": "IPS - Individual Products & Solutions - IPS provides income protection through life and annuities product development and servicing, all with the goal of delivering on the noble purpose of being there for our members in their times of greatest need."
}, {
	"name": "IQB",
	"def": "IQB - Internet Quote and Bind"
}, {
	"name": "IRA",
	"def": "IRA - Individual Retirement Account - A type of Traditional Individual Retirement Arrangement (Traditional IRA) which is a trust or custodial account set up in the United States for the exclusive benefit of an individual or his/her beneficiaries. Individual Retirement Accounts are described in section 408(a) of the Internal Revenue Code (IRC)."
}, {
	"name": "IRA",
	"def": "IRA - Individual Retirement Arrangement - A tax-favored personal savings arrangement, which allows an individual to set aside money for retirement. An IRA may provide tax advantages, depending on individual circumstances. There are several different types of IRAs, including traditional IRAs, Roth IRAs, and Savings Incentive Match Plan for Employees (SIMPLE) IRAs."
}, {
	"name": "IRC",
	"def": "IRC - Internal Revenue Code - Federal tax law, enacted by Congress in Title 26 of the United States Code (26 U.S.C.). The IRC is complex and its sections must be read in context of the entire Code and the court decisions that interpret it. The Internal Revenue Service (IRS) administers the IRC."
}, {
	"name": "IRE",
	"def": "IRE - Intelligent Rules Element - Consists of an object representation of policy, client, vehicle and coverage."
}, {
	"name": "IRI",
	"def": "IRI - Insured Retirement Institute"
}, {
	"name": "IRM",
	"def": "IRM - Information Risk Management"
}, {
	"name": "IRPM",
	"def": "IRPM - Individual Risk Premium Modification - Rating factors that allow underwriting to modify pricing to better meet the risk's characteristics."
}, {
	"name": "IRT",
	"def": "IRT - Inter-Regional Transfer - Transfer of insurance policies and records including claims from one Regional Office to another because the policyholder moved."
}, {
	"name": "ISC",
	"def": "ISC - Investor Service Center - Website where Nationwide Financial customers manage their investments. It is also used by Plan Sponsors (business owners) to manage their online account."
}, {
	"name": "ISO",
	"def": "ISO - International Organization for Standardization - Independent, non-governmental organization that is the world's largest developer of voluntary international standards. Published standards cover a wide variety of topics, including but not limited to information security, quality management, and risk management."
}, {
	"name": "ISO",
	"def": "ISO - Insurance Services Office - An organization that supports exchange of information between insurance companies and sets standards for policy forms."
}, {
	"name": "ISP",
	"def": "ISP - Infant Summary Proceeding"
}, {
	"name": "ISU",
	"def": "ISU - Immediate Settlement Unit - The Immediate Settlement Unit (ISU) consists of Property Claims Associates who handle small homeowner losses during the initial claim report. ISU Associates receive claim information from call center CSRs via warm transfers and then attempt to settle the claim. If ISU cannot settle a claim within 24 hours, the claim is assigned to a field Claims Associate."
}, {
	"name": "ITAC",
	"def": "ITAC - IT Architect Certification"
}, {
	"name": "ITDM",
	"def": "ITDM - Information Technology Delivery Model - The IT Delivery Model defines how we deliver solutions to our business partners and users. It outlines how we are organized, what services each of the organizations provide, the critical processes we share and standardize, and how we govern shared decisions across IT. It also identifies the IT Professions and the roles associates play in making IT work."
}, {
	"name": "ITGC",
	"def": "ITGC - Information Technology General Controls - There are a handful set of controls tested and reviewed by Internal Audit in consultation with FRC(Financial Reporting Controls)PMO."
}, {
	"name": "ITIL",
	"def": "ITIL - Information Technology Infrastructure Library - A set of practices for IT service management (ITSM) that focuses on aligning IT services with the needs of business."
}, {
	"name": "ITIN",
	"def": "ITIN - Individual Taxpayer Identification Number - An identification number issued to those who are non-U.S. residents and not eligible for a SSN but have federal tax reporting or filing requirements."
}, {
	"name": "ITSD",
	"def": "ITSD - IT ServiceDesk - The IT ServiceDesk is an inbound/outbound call center, which is the single point of contact for initiating any desktop and/or technology service incidents requiring diagnosis and resolution."
}, {
	"name": "ITSM",
	"def": "ITSM - Information Technology Service Management - Information Technology Service Management (ITSM) is Nationwide's IT initiative to meet customer needs by utilizing core service management processes based on the best practices of the Information Technology Infrastructure Library (ITIL) framework developed in the United Kingdom by the Office of Government Commerce (OGC)."
}, {
	"name": "ITSME",
	"def": "ITSME - Information Technology Solutions Management & Engineering"
}, {
	"name": "ITV",
	"def": "ITV - Insurance to Value - The concept that a home should have enough coverage to rebuild it to its current condition in the event of a total loss. This is often more than the assessed property value or the real estate market value. You are \"insured to value\" if you've purchased enough insurance to cover the total cost of rebuilding your home and replacing all your belongings."
}, {
	"name": "ITWE",
	"def": "ITWE - IT Workforce Effectiveness - A leadership team with the stated mission of empowering all IT associates to lead successful careers and to enable people leaders to effectively manage and inspire our workforce to deliver for our businesses."
}, {
	"name": "IUL",
	"def": "IUL - Indexed Universal Life Insurance - Life insurance policy that offers a death benefit with cash value accumulation potential and protection against market-based losses."
}, {
	"name": "IUO",
	"def": "IUO - Internal Use Only - An ICP Framework classification for information that is generally available internally but not to the public."
}, {
	"name": "IUT",
	"def": "IUT - Integrated Unit Test"
}, {
	"name": "IVANS",
	"def": "IVANS - Insurance Value Added Network Services - Nationwide and Allied are members of IVANS."
}, {
	"name": "IVR",
	"def": "IVR - Interactive Voice Response - Interactive voice response (IVR) is a technology that allows a computer to interact with humans through the use of voice and DTMF tones input via a keypad. In telecommunications, IVR allows customers to interact with a companys host system via a telephone keypad or by speech recognition, after which services can be inquired about through the IVR dialogue. IVR systems can respond with pre-recorded or dynamically generated audio to further direct users on how to proceed. IVR systems deployed in the network are sized to handle large call volumes and also used for outbound calling, as IVR systems are more intelligent than many predictive dialer systems - http://en.wikipedia.org/wiki/Interactive_voice_response"
}, {
	"name": "IW",
	"def": "IW - Internal Wholesaler - See Regional Internal Consultant (RIC)."
}, {
	"name": "JAWS",
	"def": "JAWS - Job Access With Speech - A popular screen reader for the visually impaired."
}, {
	"name": "JUA",
	"def": "JUA - Joint Underwriter Association - The combination of several insurance companies to provide the capacity to underwrite a particular type or size of exposure."
}, {
	"name": "KB",
	"def": "KB - Knowledge Base"
}, {
	"name": "KISS",
	"def": "KISS - Keep it Simple - KISS is Nationwide's bi-weekly live web show, co-hosted by Eric Whitnable and Elizabeth Leab. The show focuses on collaboration and new technologies both at Nationwide and throughout the industry. Tune in to kiss.nwie.net every payday Friday for interviews with fellow Nationwiders, interactive training, polls, prizes, and illuminating conversation."
}, {
	"name": "KLO",
	"def": "KLO - Keep the Lights On - Efforts that require maintenance/support activities that are required by the business, but may not be adding new capabilities or benefits."
}, {
	"name": "KPI",
	"def": "KPI - Key Performance Indicator - A statistic that is generally used in management objectives."
}, {
	"name": "LAC",
	"def": "LAC - Legal Administrative Clerk"
}, {
	"name": "LAE",
	"def": "LAE - Loss Adjustment Expense Incurred - A calculation representing the sum of Defense & Cost Containment Incurred and A&O Incurred."
}, {
	"name": "LAN",
	"def": "LAN - Local Area Network"
}, {
	"name": "LAYL",
	"def": "LAYL - Land As Your Legacy - Part of the Grow Financial effort, is the Land As Your Legacy program. The mission of Land As Your Legacy is to provide security to families engaged in the agricultural community so that the land and businesses that they have worked for generations will be preserved and remain a legacy for generations to come. Land As Your Legacy is also designed to expand financial services to our agribusiness members who may only have property and casualty products with us."
}, {
	"name": "LBA",
	"def": "LBA - Legal Bill Audit/Advisor - Allows preferred defense council and trail division council to enter invoices into a Web app."
}, {
	"name": "LBCH",
	"def": "LBCH - Lock Box Clearing House"
}, {
	"name": "LC",
	"def": "LC - Latino Connection - Des Moines based Associate Resource Group. Latino Connection's mission is to promote cultural competency within Nationwide and to assist in the professional growth of our members. We will work on behalf of Nationwide to impact our diverse market base through community involvement. We create an inclusive environment by welcoming and encouraging participation from all associates who align with our mission."
}, {
	"name": "LCD",
	"def": "LCD - Life Customer Database - Client database for Individual Protection's fixed line of products"
}, {
	"name": "LCM",
	"def": "LCM - Loss Cost Multiplier - Expense rating factor applied to base premium for the class of business being rated."
}, {
	"name": "LCOM",
	"def": "LCOM - Life Commission - This NF system provides commission services for Nationwide Financial Network (NFN/ EA NSI) producers selling NF proprietary Life products."
}, {
	"name": "LCS",
	"def": "LCS - Life Commission System - The NF system which provides commission services for NF Non-Affiliated Producers and NWI Independent Affiliated Producers (such as Allied and Harleysville) selling Life business."
}, {
	"name": "LDI",
	"def": "LDI - Loss Description Indicator - Functionality in CLASS that enables the categorization of loss causes."
}, {
	"name": "LDP",
	"def": "LDP - Leadership Development Program"
}, {
	"name": "LDRPS",
	"def": "LDRPS - Living Disaster Recovery Planning System - A system used to create and maintain business continuity plans."
}, {
	"name": "LEAP",
	"def": "LEAP - Legal and Expense Analysis Processing - Reporting files that ACRS uses to run reports for legal purposes. Now only consists of a file that is used for reporting. The LEAP file is created each calendar month-end and contains input from LPS and correspondence."
}, {
	"name": "LESOP",
	"def": "LESOP - Leveraged Employee Stock Ownership Retirement Plan - A defined contribution retirement plan in which a company leverages its credit to borrow money to fund the retirement plan. The company uses the borrowed funds to purchase shares from the companys treasury for the retirement plan and makes annual contributions to repay the original loan."
}, {
	"name": "LIFO",
	"def": "LIFO - Last In First Out - System in which the last record or task entered is executed first."
}, {
	"name": "LIFTS",
	"def": "LIFTS - Life Information Financial Transaction System"
}, {
	"name": "LIFTS",
	"def": "LIFTS serves as a policy valuation and data entry system. Calculates tax information and feeds the 1099R tax processing for the Vantage Product Systems. Cyberlife and Vantage applications use LIFTS daily for Tax reporting purposes."
}, {
	"name": "LKQ",
	"def": "LKQ - Like Kind and Quality Parts - Type of aftermarket part represented as being of similar functionality and durability as Original Equipment Manufacturer (OEM) parts."
}, {
	"name": "LLC",
	"def": "LLC - Limited Liability Company - A hybrid type of legal business structure that provides the limited liability features of a corporation and the tax efficiencies and operational flexibility of a partnership."
}, {
	"name": "LLP",
	"def": "LLP - Limited Liability Partnership - A type of partnership that varies by state which extends certain limited personal liability to all partners from a copartner's individual actions. It can otherwise act as general or limited partnership."
}, {
	"name": "LMA",
	"def": "LMA - Lead Management Action - The resultant opportunity when using analytical insights to increase opportunities for acquisition."
}, {
	"name": "LOA",
	"def": "LOA - Leave Of Absence - General Information Managers can use this page to add a new Leave of Absence (LOA) for a direct report, or to update the return date on an existing LOA. Before processing an unpaid Leave of Absence for an associate, consult with your HR representative regarding Leave of Absence policy and approval. An associate must have at least one year of service to qualify for a Leave of Absence. A Leave of Absence must be at least 11 days but not greater than 5 months."
}, {
	"name": "LOB",
	"def": "LOB - Line of Business - High-level breakdown of insurance and financial services product categories."
}, {
	"name": "LOC",
	"def": "LOC - Line of Credit"
}, {
	"name": "LOU",
	"def": "LOU - Loss of Use Coverage - A coverage that reimburses the insured for costs incurred due to moving out of the residence premises(Homeowners) or vehicle rental (Auto) due to damages from a covered loss."
}, {
	"name": "LPDP",
	"def": "LPDP - Large Policy Discount Premium - Discount rating factor that allows pricing to be modified to meet risk characteristics."
}, {
	"name": "LPI",
	"def": "LPI - Loss Potential Index - Used in QNB reporting; calculated using underwriting criteria and claims history."
}, {
	"name": "LPS",
	"def": "LPS - Legal Processing System - System for the recording of legal suits and related information. It interfaces with CPS to synchronize reserve and payment information. It is used by field claims people and by general counsel for contingent liability suits. See also LEAP."
}, {
	"name": "LR",
	"def": "LR - Loss Ratio - A comparison of incurred losses and earned premiums obtained by dividing Incurred Losses by Earned Premium. Loss ratio can be either on a direct basis (most common in internal management reporting), or on a net basis for calculation of TCR."
}, {
	"name": "LRO",
	"def": "LRO - Lincoln Regional Operations"
}, {
	"name": "LRS",
	"def": "LRS - Loss Reserving System - Sets the reserves by transmitting reserves, ultimates or ratios for various summary levels."
}, {
	"name": "LTC",
	"def": "LTC - Long-Term Care - Assistance for basic daily activities such as eating, bathing or dressing that an individual may need due to an accident, long-term illness or the natural aging process. Long-term care can be provided in the individual's own home, nursing home or other facility."
}, {
	"name": "LTI",
	"def": "LTI - Long Term Incentive Plan - Provides Senior Executive participants a financial stake in the future success of Nationwide's business by rewarding them for sustained results and value creation."
}, {
	"name": "LTU",
	"def": "LTU - Light Touch Underwriting - A team of Associate Underwriters handling protocol driven new business and limited renewal types for BOP, BA, and Umbrella ($2M limit or under) accounts with premium less than $20,000."
}, {
	"name": "MA",
	"def": "MA - Management Action - The resultant opportunity when using analytical insights to create the right opportunity, at the right time, for the right party, via the right channel."
}, {
	"name": "MAAA",
	"def": "MAAA - Member of the American Academy of Actuaries - A credentialed member of the American Academy of Actuaries."
}, {
	"name": "MAAC",
	"def": "MAAC - Mid-Atlantic Agent Advisory Council"
}, {
	"name": "MAO",
	"def": "MAO - Management Action Opportunity - See Management Action (MA)."
}, {
	"name": "MARG",
	"def": "MARG - Military Associate Resource Group - This group is under the Office of Diversity and Inclusion and assists Nationwide leadership with all things military related and provides a voice for military connected associates. We also represent Nationwide at many public functions."
}, {
	"name": "MARI",
	"def": "MARI - Measuring Actuarial Rate Impact"
}, {
	"name": "MAW",
	"def": "MAW - Methodology Adoption Workshop"
}, {
	"name": "MB",
	"def": "MB - Marconi Building - 275 Marconi Blvd, Columbus, Ohio"
}, {
	"name": "MBS",
	"def": "MBS - Mortgage-backed security"
}, {
	"name": "MCAS",
	"def": "MCAS - NAIC Market Conduct Annual Statement - An NAIC mandatory annual filing for insurance companies which meet specific reporting criteria. Collects data on a state-specific, industry-wide basis. Provides regulators with information not otherwise available for their market analysis initiatives."
}, {
	"name": "MCAT",
	"def": "MCAT - Major Catastrophe - Widespread damage caused by a certain event (e.g., hurricane)."
}, {
	"name": "MCC",
	"def": "MCC - Marketing, Communications & Collaboration - Marketing Communications & Collaboration (MCC) Business Solution Area (BSA) within Enterprise Applications"
}, {
	"name": "MCCA",
	"def": "MCCA - Michigan Catastrophic Claims Association - The Michigan Catastrophic Claims Association (MCCA), a private non-profit unincorporated association, was created by the state Legislature in 1978. Michigan's unique auto insurance no-fault law provides unlimited lifetime coverage for medical expenses which result from auto accidents. The MCCA reimburses auto no-fault insurance companies for each Personal Injury Protection (PIP) medical claim paid in excess of a set amount. Currently that amount is $500,000. A fee is applied to auto policies."
}, {
	"name": "MCD",
	"def": "MCD - Multi-Car Discount - A premium reduction factor applied when two or more four-wheel private passenger autos owned by an individual or owned jointly by two or more individuals resident in the same household."
}, {
	"name": "MCR",
	"def": "MCR - Member Care Representative"
}, {
	"name": "MD",
	"def": "MD - Material Damage - Damage to any type of real property. Principally refers to autos at Nationwide."
}, {
	"name": "MDM",
	"def": "MDM - Master Data Management - A technology-enabled discipline in which business and IT work together to ensure the uniformity, accuracy, stewardship, semantic consistency and accountability of the enterprise's official shared master data assets."
}, {
	"name": "ME",
	"def": "ME - Medical Expense - A name used in some states for Medical Payments coverage for vehicle insurance (which provides medical, surgical, ambulance, etc.) for the insured and passengers when they are injured accidentally while riding in the insured's vehicle."
}, {
	"name": "MEC",
	"def": "MEC - Modified Endowment Contract - Life insurance policy in which the aggregate premiums have exceeded the cumulative funding limits causing the policy to be subject to special tax rules."
}, {
	"name": "MEP",
	"def": "MEP - Multiple Employer Retirement Plan - A retirement plan maintained by two or more employers for the purpose of pooling plan assets to reduce administrative costs and for advantageous investing. Fiduciary responsibilities lie with the plan sponsor of the MEP, not with the employer(s)."
}, {
	"name": "MF",
	"def": "MF - Mutual Fund - A type of investment company that pools money from many investors and invests the money in stocks, bonds, money-market instruments, other securities, or even cash. Also referred to as a \"Fund\"."
}, {
	"name": "MFA",
	"def": "MFA - Multi-Factor Authentication - The use of two or more forms of identification to authenticate a user during login or other transaction."
}, {
	"name": "MGA",
	"def": "MGA - Managing General Agent - A specialized type of insurance agent/broker that, unlike traditional agents/brokers, is vested with underwriting authority from an insurer. Accordingly, MGAs can perform certain functions/roles ordinarily handled only by insurers."
}, {
	"name": "MH",
	"def": "MH - Mobile Homeowners - Policy covering mobile homes and contents."
}, {
	"name": "MIM",
	"def": "MIM - Microsoft Identity Manager - MIM, or Microsoft Identity Manager, is a self-service group management tool. Anyone in Nationwide can use this tool to create and manage Distribution Groups (DGs), also known as Distribution Lists (DLs)."
}, {
	"name": "MIPLT",
	"def": "MIPLT - Marketing & Intellectual Property Legal Team - Provides enterprise-wide legal support for issues involving marketing, advertising, intellectual property, social media, public relations, and sponsorships. "
}, {
	"name": "MJE",
	"def": "MJE - Manual Journal Entry - A journal entry posted through non-automated processes."
}, {
	"name": "MKT",
	"def": "MKT - Marketing Systems - A general term referring to all marketing systems including sales results."
}, {
	"name": "MLD",
	"def": "MLD - Multi-Line Discount - A premium reduction factor applied when two or more qualifying insurance or financial products within the Nationwide Enterprise are owned by residents in the same household."
}, {
	"name": "MLPS",
	"def": "MLPS - Mortgage Loan Processing System - Investment application supporting investments in mortgages."
}, {
	"name": "MLRP",
	"def": "MLRP - Marketing Leadership Rotation Program"
}, {
	"name": "MMDA",
	"def": "MMDA - Money Market Deposit Account - Can be thought of as a hybrid account, offering features similar to both a checking and savings account. Officially known as a Money Market Deposit Account; sometimes referred to as a Money Market Account or Money Market."
}, {
	"name": "MMX",
	"def": "MMX - Mitchell International - Claims estimating vendor."
}, {
	"name": "MOFB",
	"def": "MOFB - Mid-Ohio Foodbank - Foodbank that distributes food to over 600 food pantries, soup kitchens, shelters, after-school programs, and senior housing sites across central and eastern Ohio."
}, {
	"name": "MOI",
	"def": "MOI - Memorandum of Insurance"
}, {
	"name": "MP",
	"def": "MP - Medical Payments Coverage - A coverage written with Vehicle/General Liability/Homeowners insurance which provides benefits for medical expenses under a covered event."
}, {
	"name": "MPS",
	"def": "MPS - Managed Print Solutions - \"To make printing a faster, simpler, and more powerful tool for you...\""
}, {
	"name": "MRA",
	"def": "MRA - Market Research and Analytics"
}, {
	"name": "MRC",
	"def": "MRC - Monthly Recurring Costs - Monthly Recurring Costs (MRC) is a term referenced in Request For Service (RFS) documents."
}, {
	"name": "MRDF",
	"def": "MRDF - Mail Run Data File"
}, {
	"name": "MRV",
	"def": "MRV - Market Reference Value - Compensation range ordinarily paid in the marketplace for a similar job. MRV provides a reference point used to determine its competitive value. Local market conditions may also affect the MRV."
}, {
	"name": "MSA",
	"def": "MSA - Motorcycle, Snowmobile, and ATV - Nationwide's unique cross channel - multi product program that allows the customer to have all of their seasonal on/off road personal land conveyances in one policy. Serviced through the Powersports platform / Service Center."
}, {
	"name": "MSB",
	"def": "MSB - Marshall Swift/Boeckh - Marshall and Swift/Boeckh (MS/B) Provider of building cost valuation information and estimating technologies for the underwriting and claims operations of the property and casualty insurance industry and is Nationwide Insurance and Allied Insurance vendor of choice for our main-street (under $750,000) reconstruction cost estimates."
}, {
	"name": "MSH",
	"def": "MSH - Make Safe Happen - Nationwide's Cause Marketing program dedicated to reducing accidental injuries to children."
}, {
	"name": "MSI",
	"def": "MSI - Microstrategy, Inc."
}, {
	"name": "MVA",
	"def": "MVA - Market-Value Adjustment - An adjustment made from a redemption or transfer out of a fixed account fund, pursuant to the terms of the contract, that reflects an increase or decrease in market value."
}, {
	"name": "MVR",
	"def": "MVR - Motor Vehicle Report - Report of accidents and traffic violations for any licensed driver as recorded in the State Department of Motor Vehicles."
}, {
	"name": "MWCZ",
	"def": "MWCZ - Midwest Claims Zone - Claims Zone handling Illinois, Indiana, Michigan, Ohio and West Virginia. Claims Zone Center is located in Westerville, OH."
}, {
	"name": "MWRO",
	"def": "MWRO - Midwest Regional Operations - Office located in Des Moines, Iowa. Serves - Iowa, Illinois, Indiana, Kansas, Michigan, Minnesota, Missouri, Nebraska, North Dakota, South Dakota and Wisconsin."
}, {
	"name": "NA",
	"def": "NA - National Accounts"
}, {
	"name": "NAA",
	"def": "NAA - Nationwide Activities Association"
}, {
	"name": "NAC",
	"def": "NAC - Nationwide Agency Council"
}, {
	"name": "NAIC",
	"def": "NAIC - National Association of Insurance Commissioners - The U.S. standard-setting and regulatory support organization created and governed by the chief insurance regulators from the 50 states, the District of Columbia and five U.S. territories."
}, {
	"name": "NAICS",
	"def": "NAICS - North American Industry Classification System - The standard used by federal statistical agencies in classifying business establishments for the purpose of collecting, analyzing and publishing statistical data related to the U.S. business economy."
}, {
	"name": "NAMC",
	"def": "NAMC - Nationwide Advantage Mortgage Company"
}, {
	"name": "NANP",
	"def": "NANP - North America Numbering Plan - An integrated telephone numbering plan that encompasses 25 countries and territories primarily in North America, the Caribbean, and U.S Territories."
}, {
	"name": "NAPS",
	"def": "NAPS - Nationwide Auto Processing System - The policy administration system for personal auto lines, handling policy issuance, renewal and maintenance. The legacy system for processing of Nationwide's personal auto business."
}, {
	"name": "NAR",
	"def": "NAR - Net Amount at Risk - The face amount of a life insurance contract, reduced by its cash value."
}, {
	"name": "NARI",
	"def": "NARI - Nationwide Automated Robotic Information - NARI is a chat bot that makes it quicker and easier for associates to get answers to some of the most common HR-related questions. It can answer general questions on topics ranging from benefits to health and wellness. Plus, it will continue to learn and improve the more that people use it."
}, {
	"name": "NAS",
	"def": "NAS - Nationwide Affinity Solutions"
}, {
	"name": "NAV",
	"def": "NAV - Net Asset Value - An investment company's total assets minus its total liabilities. Mutual funds generally must calculate the NAV at least once every business day, typically after the major U.S. stock exchanges close."
}, {
	"name": "NB",
	"def": "NB - New Business"
}, {
	"name": "NBAD",
	"def": "NBAD - National Broker Agency Database - An NF agent database for CyberLife, Vantage and LCOM."
}, {
	"name": "NBIR",
	"def": "NBIR - New Business Information Reporting - Reporting on new sales by producer, sales district, sales region and other metrics."
}, {
	"name": "NBP",
	"def": "NBP - National Billing Platform - National Billing Platform (NBP) is a mainframe based (DB2, CICS) system that processes bills and payments. NBP processes in real-time and on-line."
}, {
	"name": "NBS",
	"def": "NBS - Nationwide Brokerage Solutions - Nationwide Brokerage Solutions (NBS). NBS is comprised of Insurance Intermediaries Incorporated (III) and Allied General Agency (AG)"
}, {
	"name": "NBSG",
	"def": "NBSG - Nationwide Business Solutions Group"
}, {
	"name": "NCCI",
	"def": "NCCI - National Council on Compensation Insurance - An organization that collects workers compensation statistical data (such as premiums, exposure units, and losses), computes advisory workers compensation rating information, develops standard workers compensation policy forms, and files workers compensation information with regulators on behalf of insurance companies that purchase its services."
}, {
	"name": "NCOA",
	"def": "NCOA - National Change of Address"
}, {
	"name": "NCUSIF",
	"def": "NCUSIF - National Credit Union Share Insurance Fund - Similar to the FDIC, this federally-insured fund protects credit union member deposits up to $250K."
}, {
	"name": "NDA",
	"def": "NDA - Non-Disclosure Agreement - Signed formal agreement in which a party agrees not to share confidential or internal information."
}, {
	"name": "NDC",
	"def": "NDC - North Data Center - The Nationwide data center located at 281 E. Powell Rd, Lewis Center, OH 43035-9505"
}, {
	"name": "NDC",
	"def": "NDC - National Drug Code - Drug products are identified and reported using a unique, three-segment number, called the National Drug Code (NDC), which is a universal product identifier for human drugs. When working with Protected Health Information (PHI), the drug/dosage, treatment, and disease diagnosis when combined with Personally Identifiable Information (PII), is considered confidential data."
}, {
	"name": "NDCS",
	"def": "NDCS - Nationwide Distributed Comm Services - Pre-SOA Communications Transport used primarily between distributed and mainframe. A corporate component that enables program-to-program communications across operating system platforms."
}, {
	"name": "NDP",
	"def": "NDP - New Development Project - Used to identify new projects, instead of extensions or enhancements to existing projects."
}, {
	"name": "NDRS",
	"def": "NDRS - Nationwide Digital Repository System - Document Vault, previously known as Nationwide Digital Repository System (NDRS), is a web application that is used to scan and store policy images/documents. Document Vault allows agencies to scan and upload images or documents directly to Nationwides FileNet image storage system. Screeners, processors, underwriters, service center associates and agencies can all view the images as needed, once uploaded."
}, {
	"name": "NDS",
	"def": "NDS - Nationwide Drive-in Scheduler"
}, {
	"name": "NECZ",
	"def": "NECZ - Northeastern Claims Zone - Claims Zone handling Maine, Vermont, New Hampshire, New York, Pennsylvania, Connecticut, and Rhode Island."
}, {
	"name": "NEP",
	"def": "NEP - Net Earned Premium - Direct Earned Premium less Reinsurance. That portion of the premium which represents coverage already provided including impacts of reinsurance. Each day that an insurance policy is in force would be a day of earned premium."
}, {
	"name": "NERO",
	"def": "NERO - Northeastern Regional Operations - Office located in Harleysville, Pennsylvania. Serves - Connecticut, Massachusetts, Maine, New Hampshire, New Jersey, New York, Pennsylvania, Rhode Island and Vermont."
}, {
	"name": "NESRO",
	"def": "NESRO - Northeastern States Regional Operation - See Northeastern Regional Operations (NERO)."
}, {
	"name": "NEV",
	"def": "NEV - Nationwide Economic Value - An internal measure used to estimate the total \"market value\" of Nationwide to determine if we are increasing the value of the enterprise as a whole. It is designed to be a comprehensive measure that is objective and market based."
}, {
	"name": "NF",
	"def": "NF - Nationwide Financial"
}, {
	"name": "NF",
	"def": "NF - Nationwide Financial"
}, {
	"name": "NFA",
	"def": "NFA - Nationwide Fund Advisors - The Mutual Fund investment adviser to Nationwide Funds; a business function of Nationwide Funds Group (NFG)."
}, {
	"name": "NFD",
	"def": "NFD - Nationwide Fund Distributors LLC - The general distributor of Nationwide's retail Mutual Funds, Nationwide Mutual Funds (Trust) (NMF); a business function of Nationwide Funds Group (NFG)."
}, {
	"name": "NFDW",
	"def": "NFDW - Nationwide Financial Data Warehouse - A traditional data warehouse that provides NF data to enable sales reporting, B2B and data feeds to 20+ downstream systems. Provides data integration and management across Annuities, Life and Retirement Plans."
}, {
	"name": "NFG",
	"def": "NFG - Nationwide Finance Group"
}, {
	"name": "NFIT",
	"def": "NFIT - Nationwide Financial Information Technology"
}, {
	"name": "NFM",
	"def": "NFM - Nationwide Fund Management LLC - Provides Mutual Fund administration services to Nationwide Funds; a business function of Nationwide Funds Group (NFG)."
}, {
	"name": "NFN",
	"def": "NFN - Nationwide Financial Network"
}, {
	"name": "NFR",
	"def": "NFR - Non Functional Requirements - Requirements that are quality requirements or constraints of the system that must be satisfied. Specifies criteria that can be used to judge the operation of a system, rather than specific behaviors."
}, {
	"name": "NI",
	"def": "NI - Named Insured - Short name for a specific member of Nationwide, the named insured."
}, {
	"name": "NI",
	"def": "NI - Nationwide Insurance - The entire Nationwide Property & Casualty mutual company or just Exclusive Channel distribution, depending upon context. Should be abbreviated NI only."
}, {
	"name": "NI",
	"def": "NI - Net Income - The difference between total sales and total costs and expenses. It is usually specified as to whether it is before income taxes or after taxes. Net income after taxes is the bottom line referred to in popular vernacular."
}, {
	"name": "NIA",
	"def": "NIA - Nationwide Investment Advisors, LLC - A Registered Investment Advisor (RIA); created to support NF lines of business in developing mutual fund products and services that require the activities of an RIA."
}, {
	"name": "NIGO",
	"def": "NIGO - Not In Good Order - A request for a business process, procedure, or transaction is submitted with incomplete or inaccurate documents and/or information."
}, {
	"name": "NII",
	"def": "NII - Net Investment Income - Income received by a company from investments; can be defined on either a GAAP or statutory basis."
}, {
	"name": "NIIT",
	"def": "NIIT - Nationwide Insurance Information Technology - An IT department that provides IT support for our Nationwide-branded insurance products, including auto, home and life, and our exclusive agent channel. Consists of Agency, Service center, Personal Lines, and Claims Solutions, as well as a Personal Lines Back Office. NIIT relies heavily rely on the support of its shared services organizations, the CTO and AES teams."
}, {
	"name": "NIL",
	"def": "NIL - Net Incurred Losses - Generally means loss transactions occurring within a fixed period, usually a year, including the effects of reinsurance."
}, {
	"name": "NILT",
	"def": "NILT - Nationwide Insurance Leadership Team - Approves priorities, supports funding and provides guidance for Nationwide Insurance projects."
}, {
	"name": "NIPR",
	"def": "NIPR - National Insurance Producer Registry - A non-profit affiliate of the National Association of Insurance Commissioners (NAIC); operates the Producer Database (PDB), a national repository for producer license information, and facilitates the electronic exchange of producer information."
}, {
	"name": "NISC",
	"def": "NISC - Nationwide Investment Services Corporation - The general distributor of: Nationwide's institutional mutual funds, Nationwide Variable Insurance Trust Funds (NVIT); and certain Nationwide variable annuity and variable life products. A broker/dealer registered with the SEC and a member of FINRA."
}, {
	"name": "NLAIC",
	"def": "NLAIC - Nationwide Life & Annuity Insurance Company - Nationwide Life & Annuity Insurance Company does business in 49 states (all excluding New York), and is a subsidiary of NLIC."
}, {
	"name": "NLIC",
	"def": "NLIC - Nationwide Life Insurance Company - Nationwide Life Insurance Company does business in all 50 states, and owns NLAIC."
}, {
	"name": "NMF",
	"def": "NMF - Nationwide Mutual Funds (Trust) - The Mutual Fund products sold by Nationwide Financial. Also referred to as Nationwide Funds. Shares can be sold to individual investors residing in the United States."
}, {
	"name": "NMPS",
	"def": "NMPS - National Money Processing System"
}, {
	"name": "NMS",
	"def": "NMS - Nationwide Media Space - Nationwide's video repository."
}, {
	"name": "NNO",
	"def": "NNO - Named Non-Owner"
}, {
	"name": "NNP",
	"def": "NNP - Nationwide National Partners - Organization that manages relationships with large national agents and brokers, regional brokers, national and regional banks, as well as affiliators and aggregators throughout the United States."
}, {
	"name": "NNS",
	"def": "NNS - NASCAR Nationwide Series"
}, {
	"name": "NOI",
	"def": "NOI - Net Operating Income - Revenues from ordinary business operations less losses and operating expenses including amortization of DAC, VOBA and other intangibles as well as taxes. Does not include adjustments for net realized gains/losses or extraordinary items."
}, {
	"name": "NOI",
	"def": "NOI - Note of Issue"
}, {
	"name": "NOI",
	"def": "NOI - Netcool Operations Insight"
}, {
	"name": "NOL",
	"def": "NOL - Notice of Loss"
}, {
	"name": "NOSS",
	"def": "NOSS - Nationwide OFAC Support System - See Nationwide Business Glossary (http://businessglossary.nwie.net) for definition."
}, {
	"name": "NOT",
	"def": "NOT - Notice of Trial"
}, {
	"name": "NPN",
	"def": "NPN - National Producer Number - A unique sequential number that identifies each producer entity in the NIPR Producer Database (PDB). The NPN is a 10-digit number without leading zeros that is assigned to individual producers, as well as agencies."
}, {
	"name": "NPPC",
	"def": "NPPC - National Postal Policy Council - A non-profit organization based in Washington DC consisting of 32 of the largest customers of the United States Postal Service, of which Nationwide is a member. NPPC keeps Nationwide aware of Postal changes often times before they are made public."
}, {
	"name": "NRI",
	"def": "NRI - Nationwide Realty Investors"
}, {
	"name": "NRP",
	"def": "NRP - Nationwide Retirement Plan - Nationwide benefit offering, designed to provide qualifying associates a monthly income after employment ends. It is a defined benefit pension plan intended to qualify under Internal Revenue Code (\"Code\") Section 401(a). Not to be confused with Nationwide Retirement Plans, which is an NF line of business."
}, {
	"name": "NRP",
	"def": "NRP - Nationwide Retirement Plans - The Nationwide Financial Retirement Plans (RP) Line of Business (LOB) provides employer sponsored retirement plans to both the private and public sectors. Not to be confused with Nationwide Retirement Plan, which is a Nationwide benefit offering to associates."
}, {
	"name": "NRS",
	"def": "NRS - Nationwide Retirement Solutions - Nationwide Retirement Solutions."
}, {
	"name": "NSA",
	"def": "NSA - Nonstandard Auto - Insurance product offered when drivers on a policy have met a certain threshold of negative claims / driver / underwriting / credit criteria that statistically indicates the driver is likely to be a higher risk for future claims experience."
}, {
	"name": "NSA",
	"def": "NSA - Nationwide Sales Academy - Previous known and Nationwide Sales Training Organization. In some contexts, this can be confused for Non Standard Auto (automobile policies written for individuals who may not be eligible for standard auto policies)."
}, {
	"name": "NSC",
	"def": "NSC - Nationwide Services Company"
}, {
	"name": "NSCC",
	"def": "NSCC - National Securities Clearing Corporation - A subsidiary of DTCC. Regulated by the U.S. Securities and Exchange Commission (SEC)."
}, {
	"name": "NSF",
	"def": "NSF - Non-sufficient Funds - When an account balance is not high enough to cover a request for payment."
}, {
	"name": "NSI",
	"def": "NSI - Nationwide Specialty Insurance - NSI has a broad portfolio of businesses that are focused on four key markets: travel, education, sports & leisure, and employer."
}, {
	"name": "NSLLC",
	"def": "NSLLC - Nationwide Securities, LLC - Both the retail Broker-Dealer and Registered Investment Advisor of Nationwide."
}, {
	"name": "NSP",
	"def": "NSP - Nationwide Savings Plan - Nationwide benefit offering, designed to make long-term savings easy and profitable for qualifying Nationwide associates."
}, {
	"name": "NSS",
	"def": "NSS - Nationwide Sales Solutions - A national sales and retention organization that is part of Nationwide Direct, Growth Solutions & Strategic Partnerships (DGS)."
}, {
	"name": "NVIT",
	"def": "NVIT - Nationwide Variable Insurance Trust - Mutual funds that are sold only to separate accounts of insurance companies to fund benefits payable under variable annuity contracts and variable life insurance policies. Shares of NVIT are not sold to individual investors."
}, {
	"name": "NW",
	"def": "NW - Nationwide - One of the largest insurance and financial services companies in the world, focusing on domestic property and casualty insurance, life insurance and retirement savings, asset management, and strategic investments."
}, {
	"name": "NWAG",
	"def": "NWAG - Nationwide Agribusiness - Nationwide Agribusiness Insurance Company & Farmland Mutual Insurance Company."
}, {
	"name": "NWD",
	"def": "NWD - Nationwide Direct"
}, {
	"name": "NWI",
	"def": "NWI - Nationwide Investments"
}, {
	"name": "NWIE",
	"def": "NWIE - Nationwide Insurance Enterprise"
}, {
	"name": "NWP",
	"def": "NWP - Net Written Premium - The total premium, adjusted for the ceding or assumption of reinsurance, returned premium and certain fees."
}, {
	"name": "NWR",
	"def": "NWR - Nationwide Retained Salvage - Used in the Total Loss area when a vehicle is deemed to be a total loss and Nationwide will be taking possession of the totaled vehicle after settlement with the owner."
}, {
	"name": "O365",
	"def": "O365 - Office 365 - Office 365 is the brand name used by Microsoft for a group of software plus services subscriptions that provides productivity software and related services to its subscribers."
}, {
	"name": "OAM",
	"def": "OAM - Online Account Maintenance - Claims application for maintaining Blue Ribbon facility relationships."
}, {
	"name": "OAR",
	"def": "OAR - Office of Associate Relations - The Associate Relations Center is a center of expertise within the office of Human Resources. The center exists primarily to provide advice and consultation regarding questions, concerns or workplace situations that would fall under the Nationwide Policy Guide."
}, {
	"name": "OASDI",
	"def": "OASDI - Old Age Survivors Disability Income - This is your Social Security withholding."
}, {
	"name": "OCA",
	"def": "OCA - IT Outstanding Contribution Award - The IT Outstanding Contribution Awards recognize individuals and teams whose contributions have demonstrated excellence in delivering new business solutions and improving IT capabilities."
}, {
	"name": "OCA",
	"def": "OCA - Office of Customer Advocacy"
}, {
	"name": "OCC",
	"def": "OCC - Office of Corporate Citizenship"
}, {
	"name": "OCEO",
	"def": "OCEO - Office of the CEO - The CEO and direct reports"
}, {
	"name": "OCLO",
	"def": "OCLO - Office of the Chief Legal & Governance Officer"
}, {
	"name": "OCM",
	"def": "OCM - Organizational Change Management"
}, {
	"name": "OCP",
	"def": "OCP - One Check Plan - The ability to pay for multiple policies with a single check."
}, {
	"name": "ODC",
	"def": "ODC - Offshore Development Center"
}, {
	"name": "ODM",
	"def": "ODM - Oracle Disk Manager"
}, {
	"name": "ODM",
	"def": "ODM - Operational Decision Manager - IBM operational decision management solutions enable business professionals to manage and automate repeatable business rules, events and operational decisions that impact business performance."
}, {
	"name": "ODS",
	"def": "ODS - Operational Data Store"
}, {
	"name": "OEM",
	"def": "OEM - Original Equipment Manufacturer - Parts made by the car's manufacturer or an insurance endorsement requiring the use of parts made by the car's manufacturer in restoration after a loss."
}, {
	"name": "OEM",
	"def": "OEM - Oracle Enterprise Manager"
}, {
	"name": "OFAC",
	"def": "OFAC - Office of Foreign Assets Control - The Office of Foreign Assets Control of the US Department of the Treasury administers and enforces economic and trade sanctions based on US foreign policy and national security goals against targeted foreign countries and regimes, terrorists, international narcotics traffickers, those engaged in activities related to the proliferation of weapons of mass destruction, and other threats to the national security, foreign policy or economy of the United States."
}, {
	"name": "OGC",
	"def": "OGC - Office of General Counsel - The OGC practice group identifies corporate risk and supports regional and home office management teams in developing business strategies."
}, {
	"name": "OIP",
	"def": "OIP - Office of Investments Incentive Plan - Provides Office of Investment participants with compensation in addition to their base salary as a reward for their performance in achieving short-term business objectives, as well as the overall corporate goals of the company."
}, {
	"name": "OIPA",
	"def": "OIPA - Oracle Insurance Policy Administration - Oracle Insurance Policy Administration for Life and Annuity. https://www.oracle.com/industries/financial-services/insurance/products/policy-administration/index.html"
}, {
	"name": "OLAP",
	"def": "OLAP - Online Analytical Processing"
}, {
	"name": "OMS",
	"def": "OMS - Outbound Messaging System"
}, {
	"name": "ONX",
	"def": "ONX - One Nationwide Experience - One Nationwide Experience is a journey to engage and empower employees at all levels, in all parts of the organization, to make decisions that deliver a more cohesive experience to customers and partners. Together, we can transform Nationwide from a product-led to an experience-led company."
}, {
	"name": "OOC",
	"def": "OOC - Office of Claims - Manages claims handling."
}, {
	"name": "OOI",
	"def": "OOI - Office of Investments"
}, {
	"name": "OpenPages",
	"def": "OpenPages - The Nationwide risk tracking system - This is a consolidated tool to track all risks to Nationwide."
}, {
	"name": "OPT-IN",
	"def": "OPT-IN - Office of Privacy, Technology and Information"
}, {
	"name": "OPTICS",
	"def": "OPTICS - Office of Privacy, Technology, Information and Contract Services - A legal services office reporting to the Associate General Counsel. Their SPOT home page is https://spot.nwie.net/site/optics/SitePages/Home.aspx"
}, {
	"name": "OR",
	"def": "OR - Operational Recoverability - The ability to recover assuming a limited failure within infrastructure (application software, operating system, server hardware, network connectivity, and storage connectivity) or a major corruption of an application's data."
}, {
	"name": "ORPA",
	"def": "ORPA - Online Report Processing Application - A legacy system to order motor vehicle and credit reports."
}, {
	"name": "ORS",
	"def": "ORS - Owner Retained Salvage - Refers to a vehicle that has been deemed a total loss and is being retained after settlement by the original owner."
}, {
	"name": "OSD",
	"def": "OSD - Office of Supplier Diversity"
}, {
	"name": "OSHA",
	"def": "OSHA - Occupational Safety and Health Act of 1970 - Department of Labor office that oversees/assures the safety/health of America's workers by setting/enforcing standards; providing training, outreach/education; establishing partnerships; and encouraging continual improvement in workplace safety and health."
}, {
	"name": "OSJ",
	"def": "OSJ - Office of Supervisory Jurisdiction"
}, {
	"name": "OSU",
	"def": "OSU - Original Setup Date - This is the original setup date for a given policy, used to determine the age of the policy and information related to the date the policy was added."
}, {
	"name": "OTC",
	"def": "OTC - Other Than Collision = Comprehensive"
}, {
	"name": "OTEFT",
	"def": "OTEFT - One Time Electronic Funds Transfer"
}, {
	"name": "OYS",
	"def": "OYS - On Your Side"
}, {
	"name": "OYSARN",
	"def": "OYSARN - On Your Side Auto Repair Network - On Your Side Auto Repair Network (OYSARN) is one option offered to customers for vehicle repairs. OYSARN are approved facilities having met stringent qualifications. OYSARN uses computerized damage appraisals and imaging. The information is then sent electronically to the internal Repair Network Unit for review. Once the appraisal is authorized, the vehicle repairs begin."
}, {
	"name": "OYSCI",
	"def": "OYSCI - On Your Side Continuous Improvement - The vision of On Your Side Continuous Improvement (OYS CI) is to enable Nationwides strategy of providing the best personalized customer experience by creating a unified capability of continuous improvement at all levels of the company."
}, {
	"name": "OYSPRN",
	"def": "OYSPRN - On Your Side Property Repair Network - The Immediate Settlement Unit (ISU), part of the Centralized Property Claims Team, consists of Property Claims Associates who handle small homeowner losses during the initial claim report. ISU Associates receive claim information from call center CSR's via warm transfers and then attempt to settle the claim. If ISU cannot settle a claim within 24-48 hours, the claim may be assigned to an inside phone unit or to a field Claims Associate to handle to conclusion."
}, {
	"name": "OYSR",
	"def": "OYSR - On Your Side Review"
}, {
	"name": "P&C",
	"def": "P&C - Property & Casualty"
}, {
	"name": "PA",
	"def": "PA - Plaintiff Attorney"
}, {
	"name": "PAK",
	"def": "PAK - Package Control System - System that is used in conjunction with commercial products as a point of entry for insured's basic information which subsequently floods to commercial policy entry systems. Handles account level information for a commercial customer."
}, {
	"name": "PALLM",
	"def": "PALLM - Packaged Automated Life and Liability Management - This NF system supports individual, group, fixed and variable annuities for qualified and non-qualified plans. These products are sold by Nationwide Financial through a wide variety of distribution channels."
}, {
	"name": "PAN",
	"def": "PAN - Primary Account Number - For example, credit or debit cards."
}, {
	"name": "PAS",
	"def": "PAS - Plan Administration Services - Website for pension plan administrators (PPAs) to manage private sector retirement plans."
}, {
	"name": "PAS",
	"def": "PAS - Portfolio Analysis System - Online report viewing facility for analysis and management of an agent's portfolio."
}, {
	"name": "PAS",
	"def": "PAS - Program & Application Services"
}, {
	"name": "PASA",
	"def": "PASA - Policy Assignment Servicing Agreement - Type of contract agreement for an agent to receive re-assigned policies. (Usually as part of the Exclusive Agent Succession Option.)"
}, {
	"name": "PAWS",
	"def": "PAWS - Preventative and Wellness Services Program - Wellness plan program for veterinary practices."
}, {
	"name": "PAYREC",
	"def": "PAYREC - Payables/Receivables - CSC Cogen vendor package customized for use at Nationwide Insurance also known as National Billing Platform (NBP)."
}, {
	"name": "PBR",
	"def": "PBR - Portfolio Benchmark Reporting"
}, {
	"name": "PBX",
	"def": "PBX - Private Branch Exchange - Telephone switch located on a user's premises."
}, {
	"name": "PCC",
	"def": "PCC - Premier Claim Center - Processing center that enters first notice of loss for claim activity."
}, {
	"name": "PCCS",
	"def": "PCCS - Property Casualty Customer Services - PCCS consists of more than 5,000 customer service representatives, processors and support staff. Business units in PCCS include: Personal Lines Processing Personal Lines Services Commercial Lines Claims Support Operations Services Specialty PCCS Staff"
}, {
	"name": "PCDE",
	"def": "PCDE - Personal Computing Data Entry - A method to enter a data string for updates or additions to the operational applications."
}, {
	"name": "PCI",
	"def": "PCI - Payment Card Industry - A set of security standards and practices covering the handling of credit and debit card transactions, and protecting the account numbers on these cards."
}, {
	"name": "PCI",
	"def": "PCI - Personal and Confidential Information - Customer information such as credit card number or social security number."
}, {
	"name": "PCI",
	"def": "PCI DSS - Payment Card Industry Data Security Standard"
}, {
	"name": "PCIO",
	"def": "PCIO - Property & Casualty Insurance Operations - The P&C organization including business and systems."
}, {
	"name": "PCP",
	"def": "PCP - Preferred Counsel Program - Preferred Counsel Program (PCP) is a web application used to review the quality of the legal work completed during the legal and claims processes."
}, {
	"name": "PCP",
	"def": "PCP - Producers Commission Processing - Calculate and pay agency commissions on P&C business."
}, {
	"name": "PCR",
	"def": "PCR - Property Credit Reporting - URO report created by the Property Multi-Variable Plan project."
}, {
	"name": "PCRO",
	"def": "PCRO - Pacfic Coast Regional Office - Allied independent region headquartered in Sacramento, CA, that includes CA and NV."
}, {
	"name": "PCS",
	"def": "PCS - Property Claims Services"
}, {
	"name": "PCT",
	"def": "PCT - Personal Computing Technician - Personal Computing field support."
}, {
	"name": "PD",
	"def": "PD - Property Damage - The destruction of or physical injury to property, including damage to the value of the property and loss of use of the property."
}, {
	"name": "PDF",
	"def": "PDF - Portable Document Format - An open standard for electronic document exchange maintained by the International Organization for Standardization (ISO). Most types of documents, forms, graphics, and web pages can be converted to PDF, and will appear like they would if printed."
}, {
	"name": "PDP",
	"def": "PDP - Payroll Deduction Plan - Payroll Deduction for Group Auto Insurance premiums offered by a third party to their employees."
}, {
	"name": "PDS",
	"def": "PDS - Project Delivery Services - The Project Delivery Services IT organization within the larger PAS or Program and Application Services IT organization."
}, {
	"name": "PDS",
	"def": "PDS - Partitioned Data Set - A PDS or Partitioned Data Set is a dataset containing multiple members, each of which holds a separate sub-data set, similar to a directory in other types of file systems. This type of dataset is often used to hold executable programs (load modules), source program libraries (especially Assembler macro definitions). A PDS may be compared to a Zip file on microcomputers, except the files stored in a PDS are not compressed."
}, {
	"name": "PDS",
	"def": "PDS - Producer Data System - An application used to capture and maintain licensing information for producers who primarily sell P&C products. Not to be confused with the NIPR PDS."
}, {
	"name": "PDUM",
	"def": "PDUM - Property Damage Uninusured Motorist - May cover damage to the insured vehicle when the other party involved has no insurance or left the scene."
}, {
	"name": "PE",
	"def": "PE - Performance Evaluation - Formal annual performance review, documented on the ePMP, or electronic performance management process, system."
}, {
	"name": "PERMA",
	"def": "PERMA - Policy Entity Relationship Management Application - PERMA provides a web interface to Nationwide Underwriters, Account Managers and CSR's(Customer Service Representative) to manage and maintain relationships between policies and related entities."
}, {
	"name": "PES",
	"def": "PES - Policy Entry System - Allied's manual policy entry system."
}, {
	"name": "PET",
	"def": "PET - Property Evaluation Tool"
}, {
	"name": "PGP",
	"def": "PGP - Pretty Good Privacy - A data encryption/decryption computer prgm that provides cryptographic privacy/authentication for data communication. Used for signing, encrypting/decrypting texts, emails, files, directories & whole disk partitions - increases security of email communications. PGP follows OpenPGP standard (RFC 4880) for encrypting/decrypting data. Two areas within Nationwide use a compatible PGP product - eBusiness Server, licensed by McAfee. They are; NF IAS eB2B & Enterprise Secure File Transfer(part I&O)."
}, {
	"name": "PH",
	"def": "PH - Policyholder - A party who owns an insurance policy."
}, {
	"name": "PHI",
	"def": "PHI - Protected Health Information - Protected Health Information (PHI) is defined as data concerning prescription drugs, diseases, and treatments within the scope of the US Health Insurance Portability and Accountability Act (HIPAA)."
}, {
	"name": "PIC",
	"def": "PIC - Pricing Information Center - THI Pricing Information Center Summary Level Monthly & Quarterly reports containing Premium and Loss characteristics and metrics"
}, {
	"name": "PICR",
	"def": "PICR - Post-Implementation Completion Report - For large projects, an initial PICR sets baseline targets for the end of Solution Scoping; a second PICR is prepared after project completion to see how well commitments were fulfilled."
}, {
	"name": "PICS",
	"def": "PICS - Policy Issue Capture System - PCIO system which captures information specifically for WC mandatory reporting."
}, {
	"name": "PID",
	"def": "PID - Project Initiation Document - IT document used to validate readiness for initiation of a specific project. Communicates scope, objectives, impacts, and resource implications to BSAs, Service Providers, and the Project Team."
}, {
	"name": "PIF",
	"def": "PIF - Policies in Force - Count of policies in an active type status at a specified point in time."
}, {
	"name": "PIFD",
	"def": "PIFD - Project Initial Funding Document"
}, {
	"name": "PII",
	"def": "PII - Personally Identifiable Information - PII refers to information that can be used to distinguish or trace an individual's identity, either alone or when combined with other personal or identifying information that is linked or linkable to a specific individual."
}, {
	"name": "PIL",
	"def": "PIL - Producer Information and Licensing"
}, {
	"name": "PIM",
	"def": "PIM - Producer Information Management"
}, {
	"name": "PIP",
	"def": "PIP - Performance Incentive Plan - Provides most Executive and Band H participants with compensation in addition to their base salary as a reward for their performance in achieving short-term business objectives, as well as the overall corporate goals of the company."
}, {
	"name": "PIP",
	"def": "PIP - Personal Injury Protection - Vehicle policy coverage that provides the insured benefits for medical expenses, loss of income, funeral expenses, and similar expenses without regard to fault. Mandated by statute in some jurisdictions."
}, {
	"name": "PIR",
	"def": "PIR - Producers Information Reports - A general term for reporting on agencies (producers)."
}, {
	"name": "PIRL",
	"def": "PIRL - Pinpoint Insured Risk Location - PIRL uses geo-coding to pinpoint a risk location based on the exact latitude and longitude of a customer's risk location within the rate state. This provides a more precise risk location and subsequent rating territory and county assignment."
}, {
	"name": "PKS",
	"def": "PKS - Process and Knowledge Solutions - PL - Professional Locator"
}, {
	"name": "PL",
	"def": "PL - Personal Lines - Property/casualty insurance products that are designed for and bought by individuals, including homeowners and automobile policies."
}, {
	"name": "PLDS",
	"def": "PLDS - Proposal and Legal Document System - Web-based system used by administrators to generate retirement plan proposals."
}, {
	"name": "PLH",
	"def": "PLH - Property Loss History - URO report on the history of claims on an individual property."
}, {
	"name": "PLPC",
	"def": "PLPC - Personal Lines Processing Center - Allied's personal lines processing center."
}, {
	"name": "PLS",
	"def": "PLS - Personal Lines System - PLSC - Personal Lines Service Center"
}, {
	"name": "PLT",
	"def": "PLT - Personal Lines Transformation - Personal Lines Transformation is a multi-year initiative to simplify Nationwide and Allied's product management, distribution, underwriting, and servicing. The solution includes replacing our agency front-end systems (AOA & Service Advantage), our rating engines (NAPS, FPS, and Service Advantage), and our back-end systems (FUS and SA Underwriting). The time frame for this project is 2012 - 2018. FAQ Doc: http://plt.nwie.net/Images/PLT_FAQs_4.0.pdf"
}, {
	"name": "PLX",
	"def": "PLX - Personal Lines (Project) Execution - Project execution for Personal Lines. Encompasses all distribution channels, new business."
}, {
	"name": "PM",
	"def": "PM - Project Manager"
}, {
	"name": "PMF",
	"def": "PMF - Policy Master File - Contains policy records that require activity for current-day processing."
}, {
	"name": "PMOI",
	"def": "PMOI - Preferred Method of Inspection - Used for Material Damage claims to determine the best method for the vehicle to be inspected."
}, {
	"name": "PMP",
	"def": "PMP - Performance Management Process - A process for coordinating, documenting and improving your performance."
}, {
	"name": "PMP",
	"def": "PMP - Project Management Professional - A professional certification offered by the Project Management Institute."
}, {
	"name": "PMR",
	"def": "PMR - Price Monitoring Reports - Presents reports built in commercial systems online in VM."
}, {
	"name": "PMVP",
	"def": "PMVP - Property Multi Variable Plan - NI property segmentation, works with SHRP to develop a precise segmentation of risk including insurance score."
}, {
	"name": "PO",
	"def": "PO - Purchase Order"
}, {
	"name": "POC",
	"def": "POC - Proof of Concept"
}, {
	"name": "POI",
	"def": "POI - Proof of Insurance"
}, {
	"name": "POL",
	"def": "POL - Pictometry Online - This is an online tool utilized by claims professionals when handling claims. The tool allows for measuring various aspects of a property using aerial photography."
}, {
	"name": "POS",
	"def": "POS - Point of Sale - The source of the sale (e.g., agencies). Place where a retail transaction is completed. It is the point at which a customer makes a payment to a merchant in exchange for goods or services."
}, {
	"name": "PPA",
	"def": "PPA - Pension Plan Administrator"
}, {
	"name": "PPA",
	"def": "PPA - Private Passenger Auto - Generic description for cars in the Auto Line of Business. Usually refers to an auto that is not classed as antique or classic."
}, {
	"name": "PPD",
	"def": "PPD - Project Planning Document"
}, {
	"name": "PPGA",
	"def": "PPGA - Personal Producing General Agent - A life insurance industry term used to describe an individual agent who has entered into a selling agreement directly with an insurance company authorizing such individual agent to solicit insurance sales on behalf of the insurance company."
}, {
	"name": "PPL",
	"def": "PPL - People & Practice Leader"
}, {
	"name": "PPM",
	"def": "PPM - Program Portfolio Management"
}, {
	"name": "PPOI",
	"def": "PPOI - Proof of Prior Insurance"
}, {
	"name": "PPS",
	"def": "PPS - Personal Property Solutions - Application area supporting homeowners and personal property systems."
}, {
	"name": "PR",
	"def": "PR - Public Relations"
}, {
	"name": "PRI",
	"def": "PRI - Payment Relationship Identifier - An AIMS Firm Payment Relationships attribute used to identify all entities (producers and firms) in a selling hierarchy for the BGA and IMO distribution channels."
}, {
	"name": "PRI",
	"def": "PRI - Premium Reporting Interface - PRI replaced the portion of ASRS Premiums collection of data from NAPS and CLIPS."
}, {
	"name": "PRV",
	"def": "PRV - Premium Refund Validation - Application for handling of premium refunds."
}, {
	"name": "PSC",
	"def": "PSC - Participant Solutions Center - Nationwide Retirement Solutions Participant Solutions Center; employees are licensed with Nationwide Securities, LLC, to sell variable financial products."
}, {
	"name": "PT",
	"def": "PT - Performance testing"
}, {
	"name": "PUL",
	"def": "PUL - Personal Umbrella Liability - Umbrella insurance is designed to give someone added liability protection above and beyond the limits on homeowners, auto, and watercraft personal insurance policies."
}, {
	"name": "PURR",
	"def": "PURR - Pricing Universal Realignment & Re-rating - Realignment and re-rating application using claims and policy data from the data warehouse."
}, {
	"name": "PYD",
	"def": "PYD - Potential Youthful Driver - Identifies youth who will be eligible to drive the parent's (policyholder's) vehicle."
}, {
	"name": "QA",
	"def": "QA - Quality Assurance - The Quality program is intended to help operational leaders monitor and measure how well associates perform tasks the way they're trained."
}, {
	"name": "QC",
	"def": "QC - Quality Center - Manual and Automated Quality Assurance test management tool by Hewlitt Packard (HP)."
}, {
	"name": "QMF",
	"def": "QMF - Query Management Facility - A DB2 support product. Within an MVS environment, QMF runs under the control of TSO and ISPF. It allows you to create queries to select, add, change or delete data stored in the DB2 data base tables."
}, {
	"name": "QoS",
	"def": "QoS - Quality of Service"
}, {
	"name": "QRG",
	"def": "QRG - Quick Reference Guide - Reference material that provides rapid lookup of information for an application, site, tool, etc."
}, {
	"name": "QSA",
	"def": "QSA - Qualified Security Assessor"
}, {
	"name": "QTP",
	"def": "QTP - QuickTest Professional - Functional test automation tool from HP."
}, {
	"name": "R&T",
	"def": "R&T - Requirements & Testing Services"
}, {
	"name": "RAAC",
	"def": "RAAC - Regional Agency Advisory Council"
}, {
	"name": "RAC",
	"def": "RAC - Real Allocation Cluster - Refers to multiple interconnected computers or servers that appear as if they are one server to end users and applications. Oracle RAC enables you to cluster Oracle databases. Oracle RAC uses Oracle Clusterware for the infrastructure to bind multiple servers so they operate as a single system. It enables you to create a clustered pool of storage to be used by any combination of single-instance and Oracle RAC databases."
}, {
	"name": "RACF",
	"def": "RACF - Resource Access Control Facility - IBM software product used in authentication and authorization (login, user profile)."
}, {
	"name": "RACI",
	"def": "RACI - Responsible-Accountable-Consulted-Informed - Matrix describing participation by various roles in completing tasks or deliverables for a project or business process; typically created with vertical axis of tasks or deliverables and horizontal axis of roles. Source: Wikipedia"
}, {
	"name": "RADS",
	"def": "RADS - Regulatory Advisory Distribution Systems - New regulatory and legislative material is distributed through RADS."
}, {
	"name": "RAFT",
	"def": "RAFT - Reusable Automation Framework for Testing - Custom tool developed by Tata Consultancy Services (TCS) for application testing. This tool is used within the Personal Lines Transformation test team."
}, {
	"name": "RAMS",
	"def": "RAMS - Reserving Allocation Mainframe System - Batch flow for building of IBNR (Incurred But Not Reported) reserves. Related to forecast of P&C claims expenses."
}, {
	"name": "RAPP",
	"def": "RAPP - Report Analysis and Planning Package - MI package to develop plan for operating results and metrics."
}, {
	"name": "RAROC",
	"def": "RAROC - Risk-adjusted return on Capital - A financial measure that takes into account 2 main factors when allocating capital: The return potential of the investment as well as the risk involved."
}, {
	"name": "RAS",
	"def": "RAS - Reserve Analysis System - P&C graphical user interface for entry of LOAs (Level of Analysis) related to reserving processes. Feeds Reserve Analysis Mainframe System (RAMS) which feeds IBNR (Incurred But Not Reported Reserve). All of these relate to a forecast of claims not yet reported."
}, {
	"name": "RBC",
	"def": "RBC - Risk-based Capital - Also, Royal Bank of Canada (RBC Bank in the U.S.)"
}, {
	"name": "RBP",
	"def": "RBP - Registration By Proxy - Registration By Proxy occurs when an agent or Customer Service Representative (CSR) helps a customer create an online profile."
}, {
	"name": "RC",
	"def": "RC - Replacement Cost - The cost to replace the damaged property with materials of like kind and quality, without any deduction for depreciation. This valuation method is a claims settlement option for physical damage/loss coverage provided in an insurance policy."
}, {
	"name": "RC",
	"def": "RC - Request Central"
}, {
	"name": "RCA",
	"def": "RCA - Root-cause Analysis - A step-by-step methodology to discover a fault's first or prime reason for being. Every failure happens for one or more reasons, cause by a definite progression of actions and consequences that lead to a failure. Any group that performs such analyses. An RCA investigation traces the cause and effect trail from the end failure back to the root cause, similar to crime solving."
}, {
	"name": "RCE",
	"def": "RCE - Reconstruction Cost Estimate"
}, {
	"name": "RDP",
	"def": "RDP - Remote Desktop Protocol by Microsoft"
}, {
	"name": "RDP",
	"def": "RDP - Rapid Deployment Pack - An HP product used to install servers in an automated fashion."
}, {
	"name": "REFT",
	"def": "REFT - Recurring Electronic Funds Transfer"
}, {
	"name": "REI",
	"def": "REI - Real Estate Investments - Nationwide Real Estate Investments website. Active Internal Site - https://rei.nwie.net/REI/public/home.jsp Active Public Site - https://www.nationwiderei.com/REI/"
}, {
	"name": "REIT",
	"def": "REIT - Real Estate Investment Trust - A security that invests in real estate and is sold like a stock."
}, {
	"name": "RES",
	"def": "RES - Risk Evaluation System - Research tool for insurance staff with very detailed underwriting and classification data."
}, {
	"name": "RES",
	"def": "RES - Reserving - A general term for reserving of funds to pay for future claims."
}, {
	"name": "RFC",
	"def": "RFC - Request for Change"
}, {
	"name": "RFC",
	"def": "RFC - Request For Coverage - This term was established in coordination with Project Spotlight and is just a more technical term for a Life Insurance Application. RFC is used in conjunction with Underwriting Desktop."
}, {
	"name": "RFP",
	"def": "RFP - Request for Proposal - A request sent to vendors to propose a solution for a stated need."
}, {
	"name": "RFQ",
	"def": "RFQ - Request for Quote - Pricing-oriented request for proposal (RFP)."
}, {
	"name": "RFS",
	"def": "RFS - Request for Service - RHEL - RedHat Linux"
}, {
	"name": "RIA",
	"def": "RIA - Registered Investment Adviser Firm - A firm that provides advice about securities to clients for a fee. An Investment Adviser Representative works for a Registered Investment Adviser firm."
}, {
	"name": "RIC",
	"def": "RIC - Regional Internal Consultant - An NF wholesaler, also referred to as an internal wholesaler, works in the NF office supporting the RVP(s) in their relationships with firms and producers. A RIC is usually assigned to support one or two RVPs."
}, {
	"name": "RIM",
	"def": "RIM - Records and Information Management - RIM directs, communicates and enforces compliance with Nationwide's records management policy and schedule."
}, {
	"name": "RITE",
	"def": "RITE - Rapid Iterative Testing and Evaluation - Commonly referred to as RITE testing, this usability testing method measures participant behavior and feedback, which the facilitator uses to continually make prototype modifications throughout the testing process."
}, {
	"name": "RLT",
	"def": "RLT - Run Governance Leadership Team"
}, {
	"name": "RMD",
	"def": "RMD - Required Minimum Distribution Withdrawal - In general, minimum amounts that a retirement plan participant must withdraw annually starting with the year that he/she reaches 70 1/2 years of age or, if later, the year in which he/she retires."
}, {
	"name": "ROI",
	"def": "ROI - Return on Investment"
}, {
	"name": "ROM",
	"def": "ROM - Rough Order of Magnitude - Project management term. Alternative for \"ball park estimate.\""
}, {
	"name": "ROSRS",
	"def": "ROSRS - Regional Office Statistical Reporting System - P & C Financial reporting application for Claims, PRV, ARP, DWP, etc......"
}, {
	"name": "RP",
	"def": "RP - Retirement Plans - The Retirement Plans segment of business includes Public Sector and Private Sector pension plans."
}, {
	"name": "RPA",
	"def": "RPA - Robotic Process Automation - RPA is a viable solution to automate repetitive manual tasks such as data entry, processing and simple system-to-system communication."
}, {
	"name": "RPO",
	"def": "RPO - Recovery Point Objective - Disaster recovery planning term : Specifies the point in time up to which you must be able to restore data, such as all data saved by the end of the previous day."
}, {
	"name": "RPS",
	"def": "RPS - Repetitive Payment System - RPS 6, RPS 16 and RPS 19 are systems used for our Income Products business. RPS is a benefit administration system, with advanced capabilities to handle a variety of annuity and bank products as they mature into the payout phase."
}, {
	"name": "RPT",
	"def": "RPT - Retirement Planning Tool"
}, {
	"name": "RRC",
	"def": "RRC - Rational Requirements Composer"
}, {
	"name": "RRS",
	"def": "RRS - Regulatory Reporting Systems - Regulatory reports customized to meet requirements of each state."
}, {
	"name": "RSA",
	"def": "RSA - Roadside Assistance - Coverage option/service available for purchase with a vehicle policy that provides customers with emergency services in case of a flat tire, lockout, dead battery, fuel, towing or other similar services."
}, {
	"name": "RSLT",
	"def": "RSLT - Run Services Leadership Team"
}, {
	"name": "RTB",
	"def": "RTB - Reason to Believe - Reason to Believe is a marketing term that is a key element of the brand positioning statement. It provides proof points or support."
}, {
	"name": "RTC",
	"def": "RTC - Rational Team Concert"
}, {
	"name": "RTO",
	"def": "RTO - Recovery Time Objective - Disaster recovery planning term : The period of time within which an application must be recovered after an outage. Recovery Time Objective Legend : C1 Recover in < 8 Hrs C2\tRecover in < 24 Hrs C3\tRecover in < 48 Hrs C4\tRecover in < 72 Hrs E5\tRecover in < 7 Days E6\tRecover in < 14 Days I7\tRecover in < 30 Days I8\tRecover in > 30 Days"
}, {
	"name": "RTW",
	"def": "RTW - Regional Territory Wholesaler - An NF wholesaler, assigned to a geographic area other than the more densely populated Metropolitan Statistical Areas (MSAs) which are assigned to RVPs and RICs."
}, {
	"name": "RVP",
	"def": "RVP - Regional Vice President - An NF wholesaler, also referred to as an external wholesaler, works in the field in his/her respective sales territory calling on firms and producers."
}, {
	"name": "S2M",
	"def": "S2M - Speed to Market"
}, {
	"name": "SA",
	"def": "SA - Service Advantage - A mainframe platform for auto and property quotes."
}, {
	"name": "SA",
	"def": "SA - Standard Auto"
}, {
	"name": "SA",
	"def": "SA - Separate Account - See the Nationwide Business Glossary (http://businessglossary.nwie.net) for definition."
}, {
	"name": "SaaS",
	"def": "SaaS - Software as a Service"
}, {
	"name": "SAID",
	"def": "SAID SSO - Standard Automated Internal Desktop Single Sign On"
}, {
	"name": "SAP",
	"def": "SAP - Single Accountable Person - Person with ultimate responsibility for project or initiative."
}, {
	"name": "SASU",
	"def": "SASU - Spanish Assistance Support Unit"
}, {
	"name": "SBA",
	"def": "SBA - Skills Based Assignment - A claims application to assign adjusters based on their skill set."
}, {
	"name": "SBT",
	"def": "SBT - Standard Based Template - The template Guidewire creates for each line based on ISO's Electronic Rating Content. SBT provides an 'out of the box' User Interface, Coverages, Forms Inferences, and Rating Content."
}, {
	"name": "SCC",
	"def": "SCC - Security Command Center - Comprehensive security center dedicated to cyber security, including vulnerability management and incident response."
}, {
	"name": "SCCM",
	"def": "SCCM - Microsoft System Center Configuration Manager - SCCM is the corporate application for Office Technology inventory reporting and software distribution. Formerly known as Microsoft Systems Management Server (SMS)"
}, {
	"name": "SCORM",
	"def": "SCORM - Sharable Content Object Reference Model - A collection of standards and specifications for web-based e-learning"
}, {
	"name": "SCR",
	"def": "SCR - Schedule Change Request - Schedule Change Request"
}, {
	"name": "SCS",
	"def": "SCS - Specialty Care Services - A Standard Commercial vertical designed to serve the Senior Living and Human Services industries."
}, {
	"name": "SDIP",
	"def": "SDIP - Safe Driver Insurance Plan - Under this system, rates are based more on driving record and less on demographics. Violations and accidents are assigned codes that result in point assessments which in turn cause a surcharge on liability rates."
}, {
	"name": "SDLC",
	"def": "SDLC - Systems (or Software) Development Life Cycle - SDLC is \"the process of creating or altering systems (or software), and the models and methodologies that people use to develop\" them."
}, {
	"name": "SDM",
	"def": "SDM - Sales Data Mart"
}, {
	"name": "SDP",
	"def": "SDP - InfoSphere MDM Suspect Duplicate Processing - In Infosphere MDM, there are two forms of SDP; a batch or off-line process known as evergreen, and real-time or on-line process known simply as SDP. Both forms of SDP involve matching using a common set of customizable matching rules."
}, {
	"name": "SDS",
	"def": "SDS - Software Development Services"
}, {
	"name": "SEC",
	"def": "SEC - U.S. Securities and Exchange Commission - A federal agency whose mission is to protect investors, maintain fair, orderly, and efficient markets, and facilitate capital formation. The primary overseer and regulator of the U.S. securities markets."
}, {
	"name": "SEC",
	"def": "SEC - Servicing Existing Customers - Florida-specific underwriting agency binding term."
}, {
	"name": "SEO",
	"def": "SEO - Search Engine Optimization - Taking steps in web design and maintenance to improve Web search results."
}, {
	"name": "SEQ",
	"def": "SEQ - Security Engagement Questionaire - IT project complete a submit the SEQ to IT Risk Management (typically during Initiate or Solution Scoping) to allow the security consultant to assess the risk and determine their involvement in the project."
}, {
	"name": "SEUSS",
	"def": "SEUSS - System for Enterprise User Security Standards - Standards for identity and access management services for external business partners. Came about because of usability issues (e.g., multiple signon credentials), long development times, inconsistent security policy enforcement (e.g., regulatory issues) and operational inefficiencies (e.g., multiple application solutions). Web service provided by Corporate Internet that contains authentication rules that are defined by corporate security."
}, {
	"name": "SFLE",
	"def": "SFLE - Standard Form Log Entry - Addendum to a claim recorded by the claims associate for the purpose of clarity and to document the processing of the claim."
}, {
	"name": "SHRP",
	"def": "SHRP - Safe Home Rating Plan - Identifies chargeable claims and assigns points to the claims during the experience period. Typically three years preceding policy effective date. The assignment of these points may result in surcharges which may affect the premium."
}, {
	"name": "SI",
	"def": "SI - Source Integrator - The file monitoring system for the Finance Integration Layer (FIL) application. It notifies SLAM of receipt of a FIL interface file. SI automates the enforcement of interface integrity checks and/or thresholds that can halt files that fail."
}, {
	"name": "SIC",
	"def": "SIC - Scottsdale Insurance Company - Scottsdale Insurance Company, a company within the Scottsdale Group (SG), is a wholly owned subsidiary of Nationwide. SIC specializes in the processing of Excess and Surplus Lines (high risk) insurance. The main office is located in Scottsdale, Arizona."
}, {
	"name": "SIG",
	"def": "SIG - Standardized Information Gathering - The Standardized Information Gathering questionnaire is part of the vendor assessment process, performed by Information Risk Management (IRM) professionals, to ensure appropriate controls are in place to protect Nationwide's information assets. This questionnaire was previously called the TPQ or Third Party Questionnaire."
}, {
	"name": "SIP",
	"def": "SIP - Service Improvement Plan (SIP) - Service Improvement Plan (SIP) information can be found in the SPOT site for Service Level Management."
}, {
	"name": "SIRF",
	"def": "SIRF - Suspicious Incident Reporting Form - Form for an associate to use in reporting suspicious activity in a confidential manner. Form is not currently listed in A-Z listing on Inside but can be found by doing a SPOT search."
}, {
	"name": "SIU",
	"def": "SIU - Special Investigations Unit - Investigates potential fraud in claims."
}, {
	"name": "SLA",
	"def": "SLA - Service Level Agreement"
}, {
	"name": "SLAM",
	"def": "SLAM - Service Level Agreement Monitoring & Alert System - The database that houses the established SLA and alert settings for each FIL interface. SLAM automatically monitors the receipt of FIL interfaces against established SLAs and sends alerts when an SLA is missed or when an unexpected additional file is received for a FIL interface."
}, {
	"name": "SLES",
	"def": "SLES - Suse Linux Enterprise Server - (SLES) 11 on z/VM on the Mainframe."
}, {
	"name": "SLM",
	"def": "SLM - Service Level Management - Service Level Management (SLM) is the process responsible for negotiating service level agreements (SLAs) with the business and ensuring they are met. It is the process that ensures that the required and cost-justifiable service quality is maintained and gradually improved by planning, coordinating, drafting, agreeing, monitoring and reporting of SLAs. It also ensures there is an ongoing review of the service achievements."
}, {
	"name": "SMA",
	"def": "SMA - Separately Managed Account - See the Nationwide Business Glossary (http://businessglossary.nwie.net) for definition."
}, {
	"name": "SME",
	"def": "SME - Subject Matter Expert - That individual who exhibits the highest level of expertise in performing a specialized job, task, or skill within the organization."
}, {
	"name": "SMP",
	"def": "SMP - Special Multi-Peril - A package policy providing basic property and liability insurance coverages, plus some options (i.e., crime, glass, and auto non-ownership coverages)."
}, {
	"name": "SMS",
	"def": "SMS - Strategic Marketing System - Reports on info from ABI (competition), Equifax (demographics), GDT (GIS) and other sources."
}, {
	"name": "SMS",
	"def": "SMS - Supply Management Services - Area of the company that acquires goods and services for Nationwide and affiliates from third-party suppliers."
}, {
	"name": "SMS",
	"def": "SMS - Short Message Service (cellular phone text messaging) - Using SMS, a short alphanumeric message (approx. 160 alphanumeric characters) can be sent to a mobile phone to be displayed there, much like in an alphanumeric pager system."
}, {
	"name": "SMS",
	"def": "SMS - System Management Server - A Microsoft Windows-based software distribution tool designed to help an organization manage, support, and maintain a distributed network of computer resources. Designed for medium- and large-sized organizations that manage large numbers of clients in a complex and rapidly changing business environment."
}, {
	"name": "SMS",
	"def": "SMS - Safety Measurement System - A major tool to measure the safety of individual motor carriers and Commercial Motor Vehicle (CMV) drivers. Helps identify and monitor safety problems as part of the CSA 2010 safety improvement process."
}, {
	"name": "SMTP",
	"def": "SMTP - Simple Mail Transfer Protocol - Simple Mail Transfer Protocol (SMTP) is an Internet standard for electronic mail (e-mail) transmission across Internet Protocol (IP) networks. SMTP was first defined by RFC 821 (STD 10) (1982),[1] and last updated by RFC 5321 (2008)[2] which includes the extended SMTP (ESMTP) additions, and is the protocol in widespread use today. SMTP is specified for outgoing mail transport and uses TCP port 25. The protocol for new submissions is effectively the same as SMTP, but it uses port 587 instead."
}, {
	"name": "SNAPS",
	"def": "SNAPS - Scottsdale Network Access Provisioning System - A web-based form used to request access for internal associates and contractors to resources, including applications, shared drive directories, remote access, etc. It is accessed from the Scottsdale Associate Directory. This tool is most often used to request access for new users or when an existing user needs increased rights or is transferred to another department. The form is typically submitted by a supervisor or above, or their assigned SNAPS delegate."
}, {
	"name": "SOA",
	"def": "SOA - Service Oriented Architect - Under the office of Corporate Apps, the Business Solution Area (BSA) CIM/SOA Shared Services, BSA Leader is currently Scott Sanders."
}, {
	"name": "SOCS",
	"def": "SOCS - Span of Control System"
}, {
	"name": "SOD",
	"def": "SOD - Statement Of Direction - The direction that the the Nationwide Enterprise department or service is going. The statement listing the progression, advancement, changes, moves, upgrades, etc..."
}, {
	"name": "SOL",
	"def": "SOL - Statute of Limitation - Legal time period of presenting a claim"
}, {
	"name": "SOP",
	"def": "SOP - Standard Operating Procedure - An SOP is a written document or instruction detailing all steps and activities of a process or procedure. ISO 22000 essentially requires the documentation of all procedures used in any manufacturing process that could affect the quality of the product."
}, {
	"name": "SOP",
	"def": "SOP - Service of Process - Service of Process is the procedure used to give formal notice to a person or entity that a court or other body is exercising authority over them. Typically, a very specific method is defined by each jurisdiction to actually execute the Service of Process itself. Nationwide has a dedicated unit that handles or distributes nearly all inbound Service of Process requests received corporately. The Nationwide Service of Process team can be reached by calling 1-877-764-0418."
}, {
	"name": "SOW",
	"def": "SOW - Statement of Work"
}, {
	"name": "SOX",
	"def": "SOX - Sarbanes Oxley Act (of 2002) - Also known as Corporate and Auditing Accountability and Responsibility Act. Sarbanes-Oxley contains 11 titles that describe specific mandates and requirements for financial reporting. While this does not apply to privately held organizations, Nationwide Financial was originally SOX compliance before all outstanding shares were purchased by Nationwide Mutual Insurance Company (Nationwide) in early 2009."
}, {
	"name": "SP",
	"def": "SP - Strategic Partnerships"
}, {
	"name": "SPD",
	"def": "SPD - Summary Plan Description - A document that tells participants what a benefits plan provides and how it operates: when an employee can begin to participate in the plan, how service and benefits are calculated, when benefits become vested, when and in what form benefits are paid, and how to file a claim for benefits. The Department of Labor (DOL) requires that participants be given information about the plan in a summary plan description and the Summary Plan Document (SPD) must be on file with the DOL."
}, {
	"name": "SPHR",
	"def": "SPHR - Senior Professional Human Resources - Professional certification renewable every three years through continuing education credits or by exam."
}, {
	"name": "SPIA",
	"def": "SPIA - Single Premium Immediate Annuity"
}, {
	"name": "SPOF",
	"def": "SPOF - Single Point Of Failure - A term mostly used in Information Technology"
}, {
	"name": "SPOT",
	"def": "SPOT - SPOT is Nationwide's version of SharePoint. Not every feature of SharePoint is available in SPOT. You can think of SharePoint as an online computer program used for document storage and office productivity. It was made by Microsoft in an attempt to connect offices digitally and simplify employee collaboration."
}, {
	"name": "SQA",
	"def": "SQA - Software Quality Assurance - Software Quality Assurance"
}, {
	"name": "SRD",
	"def": "SRD - Solution Requirements Deliverable"
}, {
	"name": "SRM",
	"def": "SRM - Shared Rules Management - Business Use: Underwriting Rules Management Utility Description: Rules Management application used to manage, generate, and deploy rules to the Shared Rules Services application. Interface: Web Application"
}, {
	"name": "SRM",
	"def": "SRM - Supplier Relationship Management - Team within Supply Management Services (SMS) responsible for post-contract collaboration and partnership with Nationwide's strategic and preferred suppliers."
}, {
	"name": "SRM",
	"def": "SRM - Site Recovery Manager"
}, {
	"name": "SRO",
	"def": "SRO - Southeastern Regional Operations - Office located in Raleigh, North Carolina. Serves - Alabama, Arkansas, Florida, Georgia, Mississippi, North Carolina and South Carolina."
}, {
	"name": "SRS",
	"def": "SRS - Shared Rules Services - Business Use: Underwriting Rules Engine; Critical application used to execute Underwriting decisions during the quoting, binding, amending, and renewal of policies."
}, {
	"name": "SRS",
	"def": "SRS - Suit Reporting System - Tracks attorneys associated with a claim as either a party or a provider; works with CLASS."
}, {
	"name": "SSC",
	"def": "SSC - Sales & Services Center"
}, {
	"name": "SSN",
	"def": "SSN - Social Security Number - A unique nine-digit number assigned by the U.S. Social Security Administration (SSA) to identify an individual when reporting wages, paying taxes and collecting benefits."
}, {
	"name": "ST",
	"def": "ST - System Test - May refer to system testing, the system testing environment or both."
}, {
	"name": "STD",
	"def": "STD - Short-Term Disability"
}, {
	"name": "STOA",
	"def": "STOA - Stranger-originated annuity - Sometimes seen as stranger-owned annuity."
}, {
	"name": "STOLI",
	"def": "STOLI - Stranger-originated life insurance"
}, {
	"name": "SURGE",
	"def": "SURGE - Single Universal Rate Generation Engine - A Powerbuilder application for generating the COBOL modules used in the rating process."
}, {
	"name": "SVLO",
	"def": "SVLO - Single Vehicle Liability Only"
}, {
	"name": "SVOC",
	"def": "SVOC - Single View of Customer - An aggregated, holistic representation of the data known by Nationwide Enterprise about its potential, current, and former customers."
}, {
	"name": "SWOT",
	"def": "SWOT - Strength, Weakness, Opportunity, Threat - An analysis of interaction between particular business characteristics and the competitive marketplace."
}, {
	"name": "SWRO",
	"def": "SWRO - Southwestern Regional Operations - Office located in Scottsdale, Arizona. Serves - Arizona, Colorado, Montana, New Mexico, Oklahoma, Texas, Utah and Wyoming."
}, {
	"name": "TA",
	"def": "TA - Transfer Agent - Stand between security issuing companies and security holders. Record changes of the ownership of securities, maintain the issuer's security holder records, cancel and issue certificates, and distribute dividends."
}, {
	"name": "TAC",
	"def": "TAC - Tested and Approved Changes - One of the FRC controls that essentially evaluates operational effectiveness of Change management process. See FRC acronym for more details."
}, {
	"name": "TAL",
	"def": "TAL - Technology Area Leader"
}, {
	"name": "TAL",
	"def": "TAL - Technology Area Leaders"
}, {
	"name": "TCO",
	"def": "TCO - Total Cost of Ownership - TCO includes development, maintenance and costs of support for an application."
}, {
	"name": "TCR",
	"def": "TCR - Trade Combined Ratio - Percentage of each premium dollar spent on claims (losses and loss adjusting expenses) and underwriting / operating expenses (note, over 100 is considered a underwriting loss)."
}, {
	"name": "TCS",
	"def": "TCS - The Claims System - Claim reporting system for Allied."
}, {
	"name": "TD",
	"def": "TD - Trial Division - Trial division of Nationwide Mutual Insurance Company."
}, {
	"name": "TDD",
	"def": "TDD - Test-driven Development"
}, {
	"name": "TDD",
	"def": "TDD - Telephone Device for the Deaf"
}, {
	"name": "TDM",
	"def": "TDM - Test Data Management - TDM is a Shared Services organization of IT experts focused on the provisioning of masked and synthetically generated data for both Mainframe, Distributed and Cloud platforms to meet the needs of our Test, Development, and QA Teams throughout Nationwide IT with appropriate governance and industry best practices."
}, {
	"name": "TDOE",
	"def": "TDOE - Talent Diversity Organization Effectiveness - Department name for the group that focuses on talent development, diversity and inclusion, and organization effectiveness."
}, {
	"name": "TDS",
	"def": "TDS - Trial Division System - A general term for the set of applications in support of the Trial division."
}, {
	"name": "TEFRA",
	"def": "TEFRA - Tax Equity and Fiscal Responsibility Act of 1982 - An Act of Congress, passed in 1982, to provide for tax equity and fiscal responsibility, and for other purposes. Also known as Public Law 97-248."
}, {
	"name": "TEM",
	"def": "TEM - Test Environment Management - Test Environment Management (TEM) is a Shared Services organization of Mainframe, Distributed, DevOps and Cloud experts focused on managing end-to-end Test Environments. TEM manages the test environments at various test region levels to meet the needs of the application, Tier 1 projects and interfacing applications needs. They also provide TEM services for both Mainframe and Distributed platforms throughout Nationwide IT with the appropriate governance and industry best standards."
}, {
	"name": "TES",
	"def": "TES - Travel Expense System - An internal application for reimbursement of business travel expenses."
}, {
	"name": "TFS",
	"def": "TFS - Team Foundation Server - Team Foundation Server"
}, {
	"name": "THI",
	"def": "THI - Titan Holdings, Inc."
}, {
	"name": "TIN",
	"def": "TIN - Tax Identification Number - A TIN is also known as a Taxpayer Identification Number and may be a Social Security Number (SSN), an Individual Taxpayer Identification Number (ITIN) or an Employer Identification Number (EIN). An SSN is used by an individual U.S. citizen, an ITIN is used by an alien and an EIN is used by an employer or company."
}, {
	"name": "TIV",
	"def": "TIV - Total Insured Value - The maximum possible financial loss as reflected by the total of all applicable policy coverage limits less the total of all applicable policy deductibles."
}, {
	"name": "TL",
	"def": "TL - Total Loss - Total Loss vehicle. Refers to a vehicle that has been involved in a loss and is deemed non-repairable or a total loss."
}, {
	"name": "TL",
	"def": "TL - Towing and Labor - A type of coverage available for automobile insurance policies that provides reimbursement of expenses related to the towing and labor performed at the site of a disabled vehicle enabling it to be moved/driven to a repair location (e.g., jump start)."
}, {
	"name": "TLM",
	"def": "TLM - Technology Lifecycle Methodology"
}, {
	"name": "TLV",
	"def": "TLV - Total Limits Value - A high estimate of possible financial loss as reflected by the total of all applicable policy coverage limits."
}, {
	"name": "TML",
	"def": "TML - TML Information Services - URO vendor for reporting of MVR or credit rating."
}, {
	"name": "TOI",
	"def": "TOI - Type of Insurance - A categorization of different insurance products. Within Nationwide typically applied to Commercial Lines insurance products."
}, {
	"name": "TOL",
	"def": "TOL - Time of Loss - The time of a loss to property"
}, {
	"name": "TOPS",
	"def": "TOPS - Time-off Planning System - This time off management system was replaced by My Time found in HR Web App."
}, {
	"name": "TPA",
	"def": "TPA - Third Party Administrator - An independent business entity, hired by the plan sponsor of a retirement plan to perform administrative tasks associated with the operation of the plan, e.g., record keeping and reporting."
}, {
	"name": "TPC",
	"def": "TPC - Third Party Carrier"
}, {
	"name": "TQA",
	"def": "TQA - Technical Quality Assurance - A Technical Quality Assurance Review Report is created during the middle of a project to measure the architecture and design quality of an IT solution."
}, {
	"name": "TSB",
	"def": "TSB - Technology Standards Board - A governance body that provides leadership across the enterprise to ensure the selection of technology products adheres to the architecture standards and supports the technology direction. All software must be approved by the TSB."
}, {
	"name": "TTNI",
	"def": "TTNI - Titled to Named Insured"
}, {
	"name": "TU",
	"def": "TU - TransUnion - URO vendor for reporting of MVR or credit rating."
}, {
	"name": "TUBA",
	"def": "TUBA - Total Unaideded Brand Awareness - The sum of consumers within a sample population that are currently aware of a specific brand or product without being prompted with possible names, divided by the total sample population."
}, {
	"name": "UAC",
	"def": "UAC - Underwriting, Audits and Compliance - The Underwriting, Audits, and Compliance Team is responsible for promoting operational and strategic excellence for many of the core functions of Nationwide and Allied's Personal Lines operations."
}, {
	"name": "UAM",
	"def": "UAM - User Access Management - One of the FRC controls that essentially evaluates operational effectiveness of User access governing process including user access administration while maintaining segregation of duties(SoD). See acronym FRC for more details."
}, {
	"name": "UAS",
	"def": "UAS - Underwriting Advisory System - This system uses CLOUT files and sends CLOUT to Commercial Underwriting System."
}, {
	"name": "UAT",
	"def": "UAT - User Acceptance Testing - UAT is the development phase of enhancements and new features to websites prior to implementation/production."
}, {
	"name": "UC",
	"def": "UC - Upper Concourse - The floor beneath the 1st Floor in Plaza One (home office)."
}, {
	"name": "UCD",
	"def": "UCD - User Centered Design"
}, {
	"name": "UCD",
	"def": "UCD - Urban Code Deployment - A tool for automating application deployments through environments. It is designed to facilitate rapid feedback and continuous delivery in agile development while providing the audit trails, versioning and approvals needed in production."
}, {
	"name": "UCR",
	"def": "UCR - Usual, Customary and Reasonable - The amount paid for a medical service in a geographic area based on what providers in the area usually charge for the same or similar medical service. The UCR amount sometimes is used to determine the allowed amount."
}, {
	"name": "UD",
	"def": "UD - Underwriting Desktop - Underwriting Desktop is a point of entry for all new life insurance applications. It automatically generates a policy number for new applications and it manages the underwriting and case requirements from external vendors for the applications."
}, {
	"name": "UI",
	"def": "UI - User Interface"
}, {
	"name": "UIM",
	"def": "UIM - Underinsured Motorist - An insurance coverage which helps pay insured's bodily injury and/or property damage expenses that result from an accident caused by a driver that does not have sufficient coverage to pay for all expenses."
}, {
	"name": "UL",
	"def": "UL - Universal Life Insurance - A type of permanent life insurance that offers flexible premiums and flexible coverages. Within certain restrictions, it allows the contract owner to change the premium amount, the payment mode, and adjust coverage amounts."
}, {
	"name": "ULTRA",
	"def": "ULTRA - Underwriting Leverage Through Rule based Accountability - Regional independent and exclusive channel subject matter experts meet weekly to examine automated business rules, (GSUW rules) changes to rules, and to provide feedback on process topics related to company bypass."
}, {
	"name": "UM",
	"def": "UM - Uninsured Motorist - An insurance coverage which pays insured's bodily injury and/or property damage expenses that result from an accident caused by an uninsured motorist or in some states, an unidentified hit and run motorist."
}, {
	"name": "UMB",
	"def": "UMB - Commercial Umbrella Policy - A form of insurance that provides excess limits to other liability coverages such as Business Auto, Businessowners, or General Liability, when the other liability coverage limits have been reached due to payment of claims."
}, {
	"name": "UPB",
	"def": "UPB - Unpaid Principal Balance - The amount of principal owed on a mortgage loan."
}, {
	"name": "UPR",
	"def": "UPR - Uninsured Premium Reserve - The liability established to reflect the amount of premium for the portion of the insurance coverage that has not yet expired."
}, {
	"name": "URBO",
	"def": "URBO - Ultimate Repository Based Online - The workflow and content management system that provides a snapshot of all Nationwide sales and advertising materials."
}, {
	"name": "URL",
	"def": "URL - Uniform Resource Locator - Often used interchangeably with a website address (e.g., http://www.nationwide.com/)."
}, {
	"name": "URO",
	"def": "URO - Underwriting Report Ordering - An enterprise application for access to multiple vendors providing MVR (motor vehicle report) and credit reporting."
}, {
	"name": "URS",
	"def": "URS - Universal Reinsurance System - URS is a reinsurance administration system for ceded, assumed or retroceded reinsurance administration, regardless of volume. For years many carriers have relied on massive spreadsheets, physical documents and in-house experts to administer reinsurance."
}, {
	"name": "UT",
	"def": "UT - Unit Testing - IT testing phase generally completed by development staff on system changes."
}, {
	"name": "UWRS",
	"def": "UWRS - Underwriting Reports Services - UnderWriting Reports Services (UWRS) is hosted on the Nationwide mainframe in North Data Center. UWRS provides Credit (CBR or PCR), MVR, CLUE Auto (ALH), Auto Current Carrier (ACC), Enterprise Validation Tool (EVT), and CLUE Property (PLH). [UWRS Adapter is hosted on the Allied mainframe in North Data Center.]"
}, {
	"name": "VA",
	"def": "VA - Virtual Asset - An instance of a piece of software or a service. Examples of virtual assets include a server operating system (OS), copy of licensed software, or an email system."
}, {
	"name": "VA",
	"def": "VA - Virtual Agent - A customer service management tool consisting of a chatterbot program that serves as an online customer service representative for an organization. Because virtual agents have a human appearance and respond appropriately to customer questions, they lend automated interactions a semblance of personal service."
}, {
	"name": "VALU",
	"def": "VALU - Unit Value System - Application designed to calculate unit values. Primary source of fund level data, fund house and fund information, and unit values."
}, {
	"name": "VAN",
	"def": "VAN - Value Added Network - The method of transport for electronic information when EDI is used as the communication vehicle. An EDI service provider offering a communication link between companies to enable the exchange of electronic documents."
}, {
	"name": "VAR",
	"def": "VAR - Value At Risk - A statistical technique used to measure the financial risk associated with an investment portfolio."
}, {
	"name": "VBF",
	"def": "VBF - Vital Business Function - ITIL term for critical business needs."
}, {
	"name": "VCC",
	"def": "VCC - Virtual Call Center - A virtual call center (VCC) is a managed service provider (MSP) model for call centers, where calling software, backend communication servers and other management modules are virtually delivered over the Internet. A VCC eliminates the need to build, operate and manage in-house call center equipment."
}, {
	"name": "VDE",
	"def": "VDE - Virtual Desktop - External - Replaces VPN for non-Nationwide associates. See VDI for Nationwide associates,"
}, {
	"name": "VDI",
	"def": "VDI - Virtual Desktop - Internal - Replaces VPN access for Nationwide associates."
}, {
	"name": "VIA",
	"def": "VIA - Validation/Improvement/Acceptance - A set of activities and deliverables for a system that: measure and validate the quality of data; identify potential opportunities to improve the quality of the data; and determine if the quality of the data is considered acceptable for identified consumers."
}, {
	"name": "VIDS",
	"def": "VIDS - Investment Data System"
}, {
	"name": "VIF",
	"def": "VIF - Vehicles in Force - Number of vehicles in force at a given point in time."
}, {
	"name": "VIN",
	"def": "VIN - Vehicle Identification Number - An identifier assigned to a vehicle by the manufacturer that uniquely distinguishes the vehicle. Currently comprises up to 17-digit sequence of letters and numbers"
}, {
	"name": "VIR",
	"def": "VIR - Vital Information Reporting (Community Agency) - Viability program to track success on the community agency force."
}, {
	"name": "VL",
	"def": "VL - Variable Life Insurance - A type of permanent life insurance with investment options (fixed-income investments, stocks, mutual funds, bonds, money market funds, etc.). Premiums are fixed, but the death benefit and cash value may vary, reflecting the performance of the investments."
}, {
	"name": "VMM",
	"def": "VMM - Vandalism and Malicious Mischief - Willful damage to or destruction of property by a person or persons other than the insured. Covered as an endorsement or a named peril. Also used as an exclusion."
}, {
	"name": "VMS",
	"def": "VMS - Visual Management System"
}, {
	"name": "VPI",
	"def": "VPI - Veterinary Pet Insurance"
}, {
	"name": "VPN",
	"def": "VPN - Virtual Private Network - \"A virtual private network (VPN) is a network that uses primarily public telecommunication infrastructure, such as the Internet, to provide remote offices or traveling users access to a central organizational network.\" -Wikipedia"
}, {
	"name": "VUL",
	"def": "VUL - Variable Universal Life Insurance - A type of permanent life insurance that combines the flexible premiums and flexible coverages of universal life insurance, with the investment features of variable life insurance."
}, {
	"name": "WAD",
	"def": "WAD - Working as designed. - A software product working as expected by the developer, but not in the manner expected by the user. An application in conformance to a wrong or inappropriate specification; useful, but misdesigned."
}, {
	"name": "WAS",
	"def": "WAS - Websphere Application Server - WebSphere Application Server, an IBM product, offers the high levels of reliability, availability, security and scalability for applications."
}, {
	"name": "WC",
	"def": "WC - Workers Compensation - State mandated insurance providing medical treatment, wage replacement and disability compensation to employees who suffer job-related injuries or illnesses, and death benefits to dependents of workers who have died as a result of their employment."
}, {
	"name": "WCA",
	"def": "WCA - World Class Admins - World Class Admins, is the Associate Resource Group within the Office of Diversity & Inclusion, which encompasses any Administrative Professional at Nationwide."
}, {
	"name": "WCM",
	"def": "WCM - Web Content Management - A Web Content Management system allows updating a web application content in near realtime. This decreases time to market, and allows fresh infromation to be disseminated quickly"
}, {
	"name": "WD",
	"def": "WD - Wrongful Death"
}, {
	"name": "WFH",
	"def": "WFH - Working From Home"
}, {
	"name": "WFM",
	"def": "WFM - Work Force Management"
}, {
	"name": "WH",
	"def": "WH - Wirehouses"
}, {
	"name": "WH",
	"def": "WH - Warehouse"
}, {
	"name": "WHI",
	"def": "WHI - Web Hosting Industry"
}, {
	"name": "WHIC",
	"def": "WHIC - Western Heritage Insurance Company - Western Heritage Insurance Company, a company within the Scottsdale Group (SG), is a wholly owned subsidiary of Nationwide. WHIC specializes in the processing of Excess and Surplus Lines (high risk) insurance, specifically General Liability, Property and Garage. The main office is located in Scottsdale, Arizona."
}, {
	"name": "WIN",
	"def": "WIN - Intranet for Word Processing"
}, {
	"name": "WIN",
	"def": "WIN - Word Processing Information Network - WIN is the primary and go-forward tool for use with PolicyCenter, that is utilized by our Screening, Underwriting, Processing and Servicing teams to create letters to be mailed to our members, agents and third parties. WIN is menu driven, intuitive and web based and due to its connection to our current and future policy systems (NAPS, FPS and PolicyCenter), it is able to interact with policy information as well as post letter activity on the policy history screens."
}, {
	"name": "WINS",
	"def": "WINS - Wheatley Insurance Systems - WINS integrates policy management (policy control, agent policy number assignment, policy issuance, rating, note pad), claim management (including generation of claims checks, diary, notepad), and reinsurance (processing of facultative and/or treaty reinsurance) into one system, meeting the information and regulatory needs of property and casualty insurers for SIC, WHIC and FS."
}, {
	"name": "WIP",
	"def": "WIP - Work in Progress"
}, {
	"name": "WR",
	"def": "WR - Work Request"
}, {
	"name": "WRO",
	"def": "WRO - Western Regional Operations - Office located in Sacramento, California. Serves - California, Idaho, Nevada, Oregon and Washington."
}, {
	"name": "WRTS",
	"def": "WRTS - Work Request Transmittal System"
}, {
	"name": "WS4U",
	"def": "WS4U - We Stand For You - Nationwide Agribusiness marketing slogan."
}, {
	"name": "WSG",
	"def": "WSG - Web Services Gateway"
}, {
	"name": "WYSIWYG",
	"def": "WYSIWYG - What You See Is What You Get - A viewing format for a word or picture processing application that allows the viewer to accurately observe on the processing or development GUI screen what the finished product will look like."
}, {
	"name": "XDATE",
	"def": "XDATE - Expiration Date - Date on which all coverages provided in the policy cease."
}, {
	"name": "XML",
	"def": "XML - Extensible Markup Language - A W3C published simple, flexible text format derived from SGML. A structured, hierarchical, tag based coding language used as the format to transfer Web data. A general-purpose markup language to facilitate sharing data across different systems, particularly those connected through the Internet and point-to-point. The basic format method for all messages defined by XML specifications, and to declare structure and content of an XML document."
}, {
	"name": "XREF",
	"def": "XREF - Agency Cross Reference - A system of reference which brings together distribution partner (agency / firm and producer) data from multiple systems across the enterprise and identifies relationships between agency / firm and producer codes from the various source systems."
}, {
	"name": "XSD",
	"def": "XSD - XML Schema Definition - The XML Schema language. XSD ensures that the information in a XML document is in a correct and consistent format, and that all the necessary information has been included."
}, {
	"name": "YD",
	"def": "YD - Youthful Driver - At Nationwide, this refers to any driver under 25 years of age."
}, {
	"name": "YOY",
	"def": "YOY - Year Over Year"
}, {
	"name": "YT",
	"def": "YT - Your Time"
}, {
	"name": "YTD",
	"def": "YTD - Year to Date"
}, {
	"name": "ZBE",
	"def": "ZBE - Zero Balance Error - A situation in which a series of financial transactions result in a net zero dollar amount. This is considered incorrect."
}]